commandExec_cFlag=\u1780\u17C6\u178E\u178F\u17CB\u179A\u1794\u17C0\u1794\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u179A\u179F\u17C1\u179A (\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1794\u17B6\u1793\u1794\u17D2\u179A\u1796\u17D2\u179A\u17B9\u178F\u17D2\u178F)
commandExec_description=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794\u17D4 \u178F\u17B6\u1798\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B7\u179F\u17B6\u179B\u1797\u17B6\u1796\u179F\u1798\u17D0\u1799\u17A0\u17BE\u1799\u17A2\u17B6\u1793\u178F\u17C2\u179A\u1794\u17C0\u1794\u17D4
commandExec_eFlag=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1780\u17D2\u1793\u17BB\u1784\u17A2\u17B6\u1782\u17BB\u1799\u1798\u17C9\u1784\u17CB\u17D4
commandExec_execArgument=\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u17D4
commandExec_nFlag=\u179A\u1794\u17C0\u1794\u1798\u17B7\u1793\u1794\u17B6\u1793\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\: \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1781\u17D2\u179F\u17C2\u179F\u17D2\u179A\u17A1\u17B6\u1799\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1794\u1798\u17D2\u179A\u17BE\u1787\u17C6\u1793\u17BD\u179F\u17B1\u17D2\u1799\u1781\u17D2\u179F\u17C2\u179F\u17D2\u179A\u17A1\u17B6\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u17D4
commandExec_sFlag=\u179A\u1794\u17C0\u1794\u179F\u17D2\u1784\u17B6\u178F\u17CB\: \u1791\u1794\u17CB\u179B\u1791\u17D2\u1792\u1795\u179B\u17D4
commandExec_tFlag=\u1780\u17D2\u1793\u17BB\u1784\u1780\u179A\u178E\u17B8\u178A\u17C2\u179B\u1798\u17B6\u1793\u1780\u179A\u178E\u17B8\u179B\u17BE\u1780\u179B\u17C2\u1784\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1787\u1784\u17CB\u1796\u17C1\u1789\u179B\u17C1\u1789\u1782\u17BA\u1787\u17B6\u179B\u1791\u17D2\u1792\u1795\u179B\u17D4
commandKill_description=\u179F\u1798\u17D2\u179B\u17B6\u1794\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u179A\u178F\u17CB
commandKill_description_forceFlag=\u1794\u1784\u17D2\u1781\u17C6\u17B1\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
commandKill_description_id=ID \u1793\u17C3\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
commandPs_description=\u179A\u17B6\u1799\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
commandScheduleScript_description=\u178A\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794
commandScheduleScript_sub_execute_description=\u178A\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794
commandScheduleScript_sub_list_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B
commandScheduleScript_sub_setProperty_arg1=\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u179F\u17D2\u1782\u17D2\u179A\u17B8\u1794
commandScheduleScript_sub_setProperty_arg2=\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17C1\u1789\u1798\u178F\u17B7
