dependsOn=\u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u200B\u179B\u17BE
divider=\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1781\u178E\u17D2\u178C\u1785\u17C2\u1780
editParameter=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\:
generalPoperties=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1791\u17BC\u1791\u17C5
key=\u1782\u1793\u17D2\u179B\u17B9\u17C7
keyLabel=\u1782\u1793\u17D2\u179B\u17B9\u17C7\:
mainPanelView_description=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u17D4
mainPanelView_headline=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
mandatoryParameterNotSelected=\u1798\u17B7\u1793\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A {0} \u17D4
noParametersSelected=\u1798\u17B7\u1793\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u17D4
optionsHeader=\u1787\u1798\u17D2\u179A\u17BE\u179F
parameter=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
parameterAdded=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1794\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798
parameterChanged=\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
parameterDuplicated=\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u179F\u17D2\u1791\u17BD\u1793\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
parameterInstancesUpdated=\u1780\u179A\u178E\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17BD\u179B
parameterMoved=\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
parameterProperties=\u179B\u1780\u17D2\u1781\u178E\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
parameterRemoved=\u1794\u17B6\u1793\u1799\u1780\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1785\u17C1\u1789
propertyDisplayInline=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1780\u17D2\u1793\u17BB\u1784\u178F\u17BD
propertyEditable=\u17A2\u17B6\u1785\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1794\u17B6\u1793
propertyHidden=\u179B\u17B6\u1780\u17CB
propertyLabelWidth=\u1791\u1791\u17B9\u1784\u179F\u17D2\u179B\u17B6\u1780
propertyMandatory=\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB
reallyRemoveAllText=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
reallyRemoveParameterText=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1793\u17C1\u17C7\u17D4
reallyRemoveParametersText=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
setDefaultValues=\u1780\u17C6\u178E\u178F\u17CB\u178F\u1798\u17D2\u179B\u17C3\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
specialProperties=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB
updateAllInstances=\u1794\u1793\u17D2\u179F\u17B6\u17C6\u1780\u179A\u178E\u17B8\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
updateInstances=\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD
updateInstancesMsg=\u179C\u17B6\u17A2\u17B6\u1785\u1794\u178E\u17D2\u178F\u17B6\u179B\u17B1\u17D2\u1799\u178F\u1798\u17D2\u179B\u17C3\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1799\u1780\u1785\u17C1\u1789\u17D4 \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1793\u17D2\u178F\u178A\u17C2\u179A\u17AC\u1791\u17C1?
updateInstancesMsgTitle=\u179F\u1798\u17D2\u179A\u1794\u178F\u17B6\u1798\u1780\u179A\u178E\u17B8\u17D4
