ID=ID
JRXMLMaster=JRXML Master
addSubreport=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E22\u0E48\u0E2D\u0E22
catalog=\u0E41\u0E04\u0E47\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
configurationProtect=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19
createPreview=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E1E\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
currentReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
currentUser=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
datasource=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 Datasource
date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
dateAndTime=\u0E27\u0E31\u0E19\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32
dateParameterName=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
defaultValue=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
deleteVariantConfirmMessage=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 {0} \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
editFolder=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C
editJasperReport=\u0E41\u0E01\u0E49\u0E44\u0E02 JasperReport
editParameter=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C {0}
editParameters=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
editReportVariant=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
editTableReport=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
error=\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
execute=\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34
expressions=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E2D\u0E01
fieldLabelCubify=\u0E2B\u0E21\u0E38\u0E19
fileSelectionParameterName=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C
folder=\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C
importConfigFailureFolderBeneathReport=\u0E04\u0E38\u0E13\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E22\u0E48\u0E2D\u0E22\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
importConfigFailureNoParent=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
importConfigFailureVariantParent=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
importMainPropertiesDescription=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
importMainPropertiesHeadline=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\: \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
importRemoveKeyFieldLabel=\u0E25\u0E1A '' key '' \u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2B\u0E32\u0E01\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19
importWhereTo=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
importerName=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
insert=\u0E41\u0E17\u0E23\u0E01
isVariant=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
jrxmlFile=\u0E44\u0E1F\u0E25\u0E4C JRXML
key=\u0E2A\u0E33\u0E04\u0E31\u0E0D
lastModified=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
mdxEditor=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E41\u0E01\u0E49\u0E44\u0E02 MDX
metadataDataSource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E21\u0E15\u0E49\u0E32\u0E14\u0E32\u0E15\u0E49\u0E32
nameMasterJRXML=\u0E0A\u0E37\u0E48\u0E2D JRXML \u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A
owner=\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
parameterManagement=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
parentReportName=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19
preview=\u0E14\u0E39\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
previewCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E1E\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
propertyAllowCubify=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E2B\u0E21\u0E14 Pivot
quickExportIncludeVariantsText=\u0E23\u0E27\u0E21\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
quickExportIncludeVariantsTitle=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E14\u0E48\u0E27\u0E19
refreshed=\u0E2A\u0E14\u0E0A\u0E37\u0E48\u0E19
removedSuccess=\u0E25\u0E1A\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E22\u0E48\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
reportLabel=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportManagement=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportSecurityDescription=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E15\u0E31\u0E27\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportmanager=\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
selectParamBtnLabel=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
selectReportHeader=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
stringParameterName=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
subreports=Sub-\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
switchToDateMode=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
switchToFormulaMode=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E39\u0E15\u0E23
time=\u0E40\u0E27\u0E25\u0E32
type=\u0E0A\u0E19\u0E34\u0E14
upload=\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14
uploadError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14
variant=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
writeProtect=\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19
