ID=ID
JRXMLMaster=JRXML Master
addSubreport=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E8D\u0EC8\u0EAD\u0E8D
catalog=Catalogue
configurationProtect=Configuration protect
createPreview=\u0EAA\u0EC9\u0EB2\u0E87\u0E9E\u0EB2\u0E9A\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9E\u0EB2\u0E9A\u0E81\u0EC8\u0EAD\u0E99\u0EAB\u0E99\u0EC9\u0EB2
currentReport=\u0EA5\u0EB2\u0E8D\u0EA7\u0EBD\u0E81\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99
currentUser=\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99
datasource=\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94 Datasource
date=Date
dateAndTime=\u0EA7\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0EC0\u0EA7\u0EA5\u0EB2
dateParameterName=Date parameter
defaultValue=\u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
deleteVariantConfirmMessage=\u0E97\u0EC8\u0EB2\u0E99\u0E81\u0ECD\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87 {0}?
editFolder=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EC2\u0E9F\u0EC0\u0E94\u0EB5
editJasperReport=Edit JasperReport
editParameter=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5 {0}.
editParameters=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5
editReportVariant=\u0EC1\u0E81\u0EC9\u0EC4\u0E82 variant
editTableReport=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0EC1\u0E9A\u0E9A\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7
error=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
execute=\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
expressions=\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAD\u0EAD\u0E81
fieldLabelCubify=Pivot
fileSelectionParameterName=\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0E9F\u0EC9\u0EA1
folder=\u0EC2\u0E9F\u0EC0\u0E94\u0EB5
importConfigFailureFolderBeneathReport=\u0E97\u0EC8\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E9E\u0EB0\u0E8D\u0EB2\u0E8D\u0EB2\u0EA1\u0EAA\u0EC9\u0EB2\u0E87\u0EC2\u0E9F\u0EC0\u0E94\u0EB5\u0EC0\u0E9B\u0EB1\u0E99\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E82\u0EAD\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E94\u0EB1\u0E81.
importConfigFailureNoParent=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99.
importConfigFailureVariantParent=variant \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
importMainPropertiesDescription=\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B.
importMainPropertiesHeadline=Import\: Reports
importRemoveKeyFieldLabel=\u0EC0\u0EAD\u0EBB\u0EB2\u0EC0\u0E82\u0E94 '' \u0E84\u0EB5 '' \u0EC3\u0E99\u0E97\u0EB8\u0E81\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E96\u0EC9\u0EB2\u0E88\u0ECD\u0EB2\u0EC0\u0E9B\u0EB1\u0E99
importWhereTo=\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
importerName=\u0EA5\u0EB2\u0E8D\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99
insert=\u0EC3\u0EAA\u0EC8
isVariant=Variant
jrxmlFile=JRXML File
key=Key
lastModified=Last modified
mdxEditor=MDX Editor
metadataDataSource=Metadata Datasource
nameMasterJRXML=\u0E8A\u0EB7\u0EC8 JRXML \u0E8A\u0EB7\u0EC8
owner=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87
parameterManagement=Parameters
parentReportName=Base Report
preview=Preview
previewCreated=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAE\u0EB9\u0E9A\u0E9E\u0EB2\u0E9A\u0E97\u0EB5\u0EC8\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E81\u0EC8\u0EAD\u0E99
propertyAllowCubify=\u0EC0\u0E9B\u0EB5\u0E94\u0E95\u0EBB\u0EA7\u0EC2\u0EAB\u0EA1\u0E94 pivot
quickExportIncludeVariantsText=\u0EA5\u0EA7\u0EA1\u0EC0\u0EAD\u0EBB\u0EB2\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81
quickExportIncludeVariantsTitle=\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0EA2\u0EC8\u0EB2\u0E87\u0EC4\u0EA7\u0EA7\u0EB2
refreshed=\u0E96\u0EB7\u0E81\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0EC3\u0EAB\u0EA1\u0EC8
removedSuccess=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E8D\u0EC8\u0EAD\u0E8D\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A
reportLabel=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
reportManagement=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
reportSecurityDescription=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC0\u0EAB\u0EA5\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E9C\u0EB9\u0EC9\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99.
reportmanager=Report Manager
selectParamBtnLabel=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5
selectReportHeader=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
stringParameterName=\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
subreports=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E8D\u0EC8\u0EAD\u0E8D
switchToDateMode=\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EC2\u0EAB\u0EA1\u0E94\u0EA7\u0EB1\u0E99\u0E97\u0EB5
switchToFormulaMode=\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EC2\u0EAB\u0EA1\u0E94\u0EAA\u0EB9\u0E94
time=\u0EC0\u0EA7\u0EA5\u0EB2
type=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94
upload=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94
uploadError=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
variant=Variant
writeProtect=\u0E82\u0EBD\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EBB\u0E81\u0E9B\u0EC9\u0EAD\u0E87
