commandTransportAdd_desc=Th\u00EAm ph\u1EA7n t\u1EED \u0111\u00E3 ch\u1EC9 \u0111\u1ECBnh v\u00E0o ph\u01B0\u01A1ng ti\u1EC7n v\u1EADn chuy\u1EC3n \u0111\u00E3 ch\u1EC9 \u0111\u1ECBnh.
commandTransportAdd_element=Ph\u1EA7n t\u1EED c\u1EA7n th\u00EAm
commandTransportAdd_sub_flagV=N\u1EBFu \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh, trong tr\u01B0\u1EDDng h\u1EE3p th\u00EAm b\u00E1o c\u00E1o, bao g\u1ED3m c\u00E1c bi\u1EBFn th\u1EC3 b\u00E1o c\u00E1o. Trong t\u1EA5t c\u1EA3 c\u00E1c tr\u01B0\u1EDDng h\u1EE3p kh\u00E1c, n\u00F3 \u0111\u01B0\u1EE3c b\u1ECF qua
commandTransportAdd_target=V\u1EADn chuy\u1EC3n m\u1EE5c ti\u00EAu
commandTransportApply_desc=\u00C1p d\u1EE5ng ph\u01B0\u01A1ng th\u1EE9c v\u1EADn chuy\u1EC3n \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh.
commandTransportApply_flagC=Ki\u1EC3m tra xem t\u1EA5t c\u1EA3 c\u00E1c \u0111i\u1EC1u ki\u1EC7n ti\u00EAn quy\u1EBFt c\u00F3 \u0111\u01B0\u1EE3c \u0111\u00E1p \u1EE9ng hay kh\u00F4ng.
commandTransportApply_target=giao th\u00F4ng v\u1EADn t\u1EA3i
commandTransportClose=Ph\u01B0\u01A1ng ti\u1EC7n v\u1EADn chuy\u1EC3n \u0111\u00F3ng c\u1EEDa
commandTransportClose_desc=\u0110\u00F3ng ph\u01B0\u01A1ng ti\u1EC7n v\u1EADn chuy\u1EC3n \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh.
commandTransportCreate_desc=Cho ph\u00E9p t\u1EA1o m\u1ED9t \u0111\u1ED1i t\u01B0\u1EE3ng v\u1EADn chuy\u1EC3n \u1EDF v\u1ECB tr\u00ED \u0111\u00EDch \u0111\u00E3 ch\u1EC9 \u0111\u1ECBnh.
commandTransportCreate_description=M\u00F4 t\u1EA3 \u0111\u1ED1i t\u01B0\u1EE3ng v\u1EADn chuy\u1EC3n
commandTransportCreate_target=V\u1ECB tr\u00ED m\u1EE5c ti\u00EAu
commandTransportDescribe_desc=Hi\u1EC3n th\u1ECB si\u00EAu d\u1EEF li\u1EC7u v\u00E0 c\u00E1c y\u1EBFu t\u1ED1 c\u1EE7a m\u1ED9t ph\u01B0\u01A1ng ti\u1EC7n giao th\u00F4ng nh\u1EA5t \u0111\u1ECBnh.
commandTransportDescribe_transport=giao th\u00F4ng v\u1EADn t\u1EA3i
commandTransportRemove_desc=Lo\u1EA1i b\u1ECF m\u1ED9t ph\u1EA7n t\u1EED kh\u1ECFi m\u1ED9t ph\u01B0\u01A1ng ti\u1EC7n v\u1EADn chuy\u1EC3n nh\u1EA5t \u0111\u1ECBnh.
commandTransportRemove_key=Ch\u00ECa kh\u00F3a c\u1EE7a ph\u1EA7n t\u1EED c\u1EA7n lo\u1EA1i b\u1ECF.
commandTransportRemove_transport=Vi\u1EC7c v\u1EADn chuy\u1EC3n \u0111\u1EC3 lo\u1EA1i b\u1ECF ph\u1EA7n t\u1EED kh\u1ECFi. N\u00F3 ph\u1EA3i \u0111\u01B0\u1EE3c m\u1EDF.
commandTransportRemove_type=Lo\u1EA1i ph\u1EA7n t\u1EED c\u1EA7n lo\u1EA1i b\u1ECF. V\u00ED d\u1EE5\: n\u00F3 ph\u1EA3i \u1EDF d\u1EA1ng net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter \u0111\u1EC3 b\u00E1o c\u00E1o.
commandTransportRpull_desc=T\u00ECm n\u1EA1p t\u1EA5t c\u1EA3 c\u00E1c ph\u01B0\u01A1ng ti\u1EC7n v\u1EADn chuy\u1EC3n t\u1EEB m\u00E1y ch\u1EE7 t\u1EEB xa nh\u1EA5t \u0111\u1ECBnh v\u00E0 sao ch\u00E9p ch\u00FAng v\u00E0o m\u1EE5c ti\u00EAu nh\u1EA5t \u0111\u1ECBnh. M\u1EE5c ti\u00EAu ph\u1EA3i tr\u1ED1ng. N\u1EBFu kh\u00F4ng c\u00F3 m\u00E1y ch\u1EE7 v\u00E0 m\u1EE5c ti\u00EAu t\u1EEB xa n\u00E0o \u0111\u01B0\u1EE3c cung c\u1EA5p, ch\u00FAng s\u1EBD \u0111\u01B0\u1EE3c \u0111\u1ECDc t\u1EEB t\u1EC7p c\u1EA5u h\u00ECnh.
commandTransportRpull_remoteServer=M\u00E1y ch\u1EE7 t\u1EEB xa
commandTransportRpull_target=Mu\u0323c ti\u00EAu. Ph\u1EA3i tr\u1ED1ng r\u1ED7ng.
historyUrlBuilderName=Qu\u1EA3n l\u00FD v\u1EADn t\u1EA3i
transportDesc=Cung c\u1EA5p c\u00E1c ph\u01B0\u01A1ng th\u1EE9c \u0111\u1EC3 qu\u1EA3n l\u00FD \u0111\u1ED1i t\u01B0\u1EE3ng v\u1EADn chuy\u1EC3n.
transportFolderTypeName=Th\u01B0 m\u1EE5c v\u1EADn chuy\u1EC3n
transportTypeName=ph\u01B0\u01A1ng ti\u1EC7n giao th\u00F4ng
transportUsageStatistics=Th\u1ED1ng k\u00EA s\u1EED d\u1EE5ng ph\u01B0\u01A1ng ti\u1EC7n giao th\u00F4ng
transports=ph\u01B0\u01A1ng ti\u1EC7n giao th\u00F4ng
