commandTransportAdd_desc=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8.
commandTransportAdd_element=\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1
commandTransportAdd_sub_flagV=\u0E96\u0EC9\u0EB2\u0EA5\u0EB0\u0E9A\u0EB8, \u0EC3\u0E99\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99, \u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EA1\u0EB5\u0E95\u0EBB\u0EA7\u0EC1\u0E9B\u0E82\u0EAD\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99. \u0EC3\u0E99\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0EAD\u0EB7\u0EC8\u0E99\u0EC6\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94, \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0EA5\u0EB0\u0EC0\u0EA5\u0EB5\u0E8D
commandTransportAdd_target=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D
commandTransportApply_desc=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0EC4\u0EA7\u0EC9.
commandTransportApply_flagC=\u0E81\u0EA7\u0E94\u200B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u200B\u0EA7\u0EC8\u0EB2 preconditions \u0E97\u0EB1\u0E87\u200B\u0EAB\u0EA1\u0EBB\u0E94\u200B\u0EC1\u0EA1\u0EC8\u0E99\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0E81\u0EB2\u0E99\u200B.
commandTransportApply_target=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
commandTransportClose=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E9B\u0EB4\u0E94
commandTransportClose_desc=\u0E9B\u0EB4\u0E94\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0EC4\u0EA7\u0EC9.
commandTransportCreate_desc=\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0EA7\u0EB1\u0E94\u0E96\u0EB8\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EC3\u0E99\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0EC4\u0EA7\u0EC9.
commandTransportCreate_description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0EA7\u0EB1\u0E94\u0E96\u0EB8\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
commandTransportCreate_target=\u0E97\u0EB5\u0EC8\u0E95\u0EB1\u0EC9\u0E87\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D
commandTransportDescribe_desc=\u0EAA\u0EB0\u0EC1\u0E94\u0E87 metadata \u0EC1\u0EA5\u0EB0\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9.
commandTransportDescribe_transport=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
commandTransportRemove_desc=\u0EC0\u0EAD\u0EBB\u0EB2\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9.
commandTransportRemove_key=\u0E84\u0EB5\u0E82\u0EAD\u0E87\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0EAD\u0EBB\u0EB2\u0EAD\u0EAD\u0E81.
commandTransportRemove_transport=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EAD\u0EBB\u0EB2\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81. \u0EA1\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB5\u0E94.
commandTransportRemove_type=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E82\u0EAD\u0E87\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0EAD\u0EBB\u0EB2\u0EAD\u0EAD\u0E81. \u0EA1\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99.
commandTransportRpull_desc=\u0E94\u0EB6\u0E87\u0EC0\u0EAD\u0EBB\u0EB2\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E88\u0EB2\u0E81\u0EC0\u0E8A\u0EB5\u0E9A\u0EC0\u0EA7\u0EB5\u0EAB\u0EC8\u0EB2\u0E87\u0EC4\u0E81\u0EAA\u0EAD\u0E81\u0EAB\u0EBC\u0EB5\u0E81\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EC4\u0EA7\u0EC9 \u0EC1\u0EA5\u0EB0\u0EAA\u0EB3\u0EC0\u0E99\u0EBB\u0EB2\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EC3\u0EAA\u0EC8\u0EC3\u0E99\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EC4\u0EA7\u0EC9. \u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D\u0E95\u0EC9\u0EAD\u0E87\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0EC0\u0E9B\u0EBB\u0EC8\u0EB2. \u0E96\u0EC9\u0EB2\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EC1\u0EA1\u0EC8\u0E82\u0EC8\u0EB2\u0E8D\u0EAB\u0EC8\u0EB2\u0E87\u0EC4\u0E81\u0EAA\u0EAD\u0E81\u0EAB\u0EBC\u0EB5\u0E81\u0EC1\u0EA5\u0EB0\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E96\u0EB7\u0E81\u0EC3\u0EAB\u0EC9, \u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0E88\u0EB2\u0E81\u0EC4\u0E9F\u0EA5\u0ECC\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2.
commandTransportRpull_remoteServer=\u0EC0\u0E8A\u0EB5\u0E9A\u0EC0\u0EA7\u0EB5\u0E97\u0EB2\u0E87\u0EC4\u0E81
commandTransportRpull_target=\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D. \u0E95\u0EC9\u0EAD\u0E87\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0EC0\u0E9B\u0EBB\u0EC8\u0EB2.
historyUrlBuilderName=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
transportDesc=\u0EAA\u0EB0\u0EDC\u0EAD\u0E87\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA7\u0EB1\u0E94\u0E96\u0EB8\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87.
transportFolderTypeName=\u0EC2\u0E9F\u0E99\u0EC0\u0E94\u0EB5\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
transportTypeName=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
transportUsageStatistics=\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E81\u0EB2\u0E99\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
transports=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
