commandTransportAdd_desc=A\u2019 cur an eileamaid ainmichte ris a\u2019 ch\u00F2mhdhail ainmichte.
commandTransportAdd_element=An eileamaid ri chur ris
commandTransportAdd_sub_flagV=Ma th\u00E8id a sh\u00F2nrachadh, gun fhios nach t\u00E8id aithisg a chur ris, cuir a-steach caochlaidhean na h-aithisg. Anns a h-uile c\u00F9is eile, tha e air a leigeil seachad
commandTransportAdd_target=An c\u00F2mhdhail targaid
commandTransportApply_desc=A &\#39;buntainn ris a&\#39; ch\u00F2mhdhail ainmichte.
commandTransportApply_flagC=D\u00E8an sgr\u00F9dadh a bheil a h-uile ro-ch\u00F9mhnant air a choileanadh.
commandTransportApply_target=An c\u00F2mhdhail
commandTransportClose=An c\u00F2mhdhail a dh\u00F9nadh
commandTransportClose_desc=D\u00F9in an c\u00F2mhdhail ainmichte.
commandTransportCreate_desc=A &\#39;ceadachadh n\u00EC c\u00F2mhdhail a chruthachadh anns an \u00E0ite targaid a chaidh a sh\u00F2nrachadh.
commandTransportCreate_description=Tuairisgeul air an n\u00EC c\u00F2mhdhail
commandTransportCreate_target=An t-\u00E0ite targaid
commandTransportDescribe_desc=A\u2019 sealltainn na meata-d\u00E0ta agus na h-eileamaidean de ch\u00F2mhdhail s\u00F2nraichte.
commandTransportDescribe_transport=An c\u00F2mhdhail
commandTransportRemove_desc=A &\#39;toirt air falbh eileamaid bho ch\u00F2mhdhail s\u00F2nraichte.
commandTransportRemove_key=An iuchair airson an eileamaid a thoirt air falbh.
commandTransportRemove_transport=An c\u00F2mhdhail gus an eileamaid a thoirt air falbh. Feumaidh e a bhith fosgailte.
commandTransportRemove_type=An se\u00F2rsa eileamaid a thoirt air falbh. Feumaidh e bhith m.e. san fhoirm net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter airson aithisgean.
commandTransportRpull_desc=A\u2019 faighinn a h-uile c\u00F2mhdhail bhon t-seirbheisiche iomallach a chaidh a thoirt seachad agus gan lethbhreac a-steach don targaid a chaidh a thoirt seachad. Feumaidh an targaid a bhith falamh. Mura t\u00E8id frithealaiche iomallach agus targaid a thoirt seachad, th\u00E8id iad sin a leughadh bhon fhaidhle r\u00E8iteachaidh.
commandTransportRpull_remoteServer=Am frithealaiche iomallach
commandTransportRpull_target=An targaid. Feumaidh a bhith falamh.
historyUrlBuilderName=Riaghladh C\u00F2mhdhail
transportDesc=A\u2019 toirt seachad d\u00F2ighean airson stuth c\u00F2mhdhail a riaghladh.
transportFolderTypeName=Pasgan c\u00F2mhdhail
transportTypeName=C\u00F2mhdhail
transportUsageStatistics=Staitistig cleachdadh c\u00F2mhdhail
transports=C\u00F2mhdhail
