commandTransportAdd_desc=\u0414\u043E\u0431\u0430\u0432\u044F \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u044A\u043C \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportAdd_element=\u0415\u043B\u0435\u043C\u0435\u043D\u0442\u044A\u0442 \u0437\u0430 \u0434\u043E\u0431\u0430\u0432\u044F\u043D\u0435
commandTransportAdd_sub_flagV=\u0410\u043A\u043E \u0435 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u043E, \u0432 \u0441\u043B\u0443\u0447\u0430\u0439 \u043D\u0430 \u0434\u043E\u0431\u0430\u0432\u044F\u043D\u0435 \u043D\u0430 \u043E\u0442\u0447\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0438\u0442\u0435 \u043D\u0430 \u043E\u0442\u0447\u0435\u0442\u0430. \u0412\u044A\u0432 \u0432\u0441\u0438\u0447\u043A\u0438 \u043E\u0441\u0442\u0430\u043D\u0430\u043B\u0438 \u0441\u043B\u0443\u0447\u0430\u0438 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u0430
commandTransportAdd_target=\u0426\u0435\u043B\u0435\u0432\u0438\u044F\u0442 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442
commandTransportApply_desc=\u041F\u0440\u0438\u043B\u0430\u0433\u0430 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportApply_flagC=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0432\u0430 \u0434\u0430\u043B\u0438 \u0441\u0430 \u0438\u0437\u043F\u044A\u043B\u043D\u0435\u043D\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u043D\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F.
commandTransportApply_target=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u044A\u0442
commandTransportClose=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u044A\u0442 \u0437\u0430 \u0437\u0430\u0442\u0432\u0430\u0440\u044F\u043D\u0435
commandTransportClose_desc=\u0417\u0430\u0442\u0432\u0430\u0440\u044F \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportCreate_desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u043D \u043E\u0431\u0435\u043A\u0442 \u0432 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u043E\u0442\u043E \u0446\u0435\u043B\u0435\u0432\u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
commandTransportCreate_description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u044F \u043E\u0431\u0435\u043A\u0442
commandTransportCreate_target=\u0426\u0435\u043B\u0435\u0432\u043E\u0442\u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435
commandTransportDescribe_desc=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u043C\u0435\u0442\u0430\u0434\u0430\u043D\u043D\u0438\u0442\u0435 \u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportDescribe_transport=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u044A\u0442
commandTransportRemove_desc=\u041F\u0440\u0435\u043C\u0430\u0445\u0432\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0434\u0430\u0434\u0435\u043D \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportRemove_key=\u041A\u043B\u044E\u0447\u044A\u0442 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u043C\u0430\u0445\u0432\u0430\u043D\u0435.
commandTransportRemove_transport=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u044A\u0442, \u043E\u0442 \u043A\u043E\u0439\u0442\u043E \u0434\u0430 \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0435\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430. \u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u043E\u0442\u0432\u043E\u0440\u0435\u043D\u043E.
commandTransportRemove_type=\u0422\u0438\u043F\u044A\u0442 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u043C\u0430\u0445\u0432\u0430\u043D\u0435. \u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0432\u044A\u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter \u0437\u0430 \u043E\u0442\u0447\u0435\u0442\u0438.
commandTransportRpull_desc=\u0418\u0437\u0432\u043B\u0438\u0447\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438 \u043E\u0442 \u0434\u0430\u0434\u0435\u043D\u0438\u044F \u043E\u0442\u0434\u0430\u043B\u0435\u0447\u0435\u043D \u0441\u044A\u0440\u0432\u044A\u0440 \u0438 \u0433\u0438 \u043A\u043E\u043F\u0438\u0440\u0430 \u0432 \u0434\u0430\u0434\u0435\u043D\u0430\u0442\u0430 \u0446\u0435\u043B. \u0426\u0435\u043B\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u043F\u0440\u0430\u0437\u043D\u0430. \u0410\u043A\u043E \u043D\u0435 \u0441\u0430 \u0434\u0430\u0434\u0435\u043D\u0438 \u043E\u0442\u0434\u0430\u043B\u0435\u0447\u0435\u043D \u0441\u044A\u0440\u0432\u044A\u0440 \u0438 \u0446\u0435\u043B, \u0442\u0435 \u0441\u0435 \u0447\u0435\u0442\u0430\u0442 \u043E\u0442 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0438\u044F \u0444\u0430\u0439\u043B.
commandTransportRpull_remoteServer=\u041E\u0442\u0434\u0430\u043B\u0435\u0447\u0435\u043D\u0438\u044F\u0442 \u0441\u044A\u0440\u0432\u044A\u0440
commandTransportRpull_target=\u0426\u0435\u043B\u0442\u0430. \u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u043F\u0440\u0430\u0437\u043D\u043E.
historyUrlBuilderName=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043D\u0430 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0430
transportDesc=\u041E\u0441\u0438\u0433\u0443\u0440\u044F\u0432\u0430 \u043C\u0435\u0442\u043E\u0434\u0438 \u0437\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043D\u0430 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u043D \u043E\u0431\u0435\u043A\u0442.
transportFolderTypeName=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0430 \u043F\u0430\u043F\u043A\u0430
transportTypeName=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u0430
transportUsageStatistics=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0430
transports=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u0430
