commandTransportAdd_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092F\u093E\u0924\u093E\u092F\u093E\u0924\u092E\u093E \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0924\u0924\u094D\u0935 \u0925\u092A\u094D\u091B\u0964
commandTransportAdd_element=\u0925\u092A\u094D\u0928\u0941 \u092A\u0930\u094D\u0928\u0947 \u0924\u0924\u094D\u0935
commandTransportAdd_sub_flagV=\u092F\u0926\u093F \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0917\u0930\u093F\u090F\u0915\u094B \u091B \u092D\u0928\u0947, \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0925\u092A\u094D\u0928\u0947 \u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E, \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u092D\u0947\u0930\u093F\u092F\u0928\u094D\u091F\u0939\u0930\u0942 \u0938\u092E\u093E\u0935\u0947\u0936 \u0917\u0930\u094D\u0926\u091B\u0964 \u0905\u0928\u094D\u092F \u0938\u092C\u0948 \u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E, \u092F\u094B \u092C\u0947\u0935\u093E\u0938\u094D\u0924\u093E \u0917\u0930\u093F\u0928\u094D\u091B
commandTransportAdd_target=\u0932\u0915\u094D\u0937\u093F\u0924 \u092F\u093E\u0924\u093E\u092F\u093E\u0924
commandTransportApply_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u0932\u093E\u0917\u0942 \u0939\u0941\u0928\u094D\u091B\u0964
commandTransportApply_flagC=\u0938\u092C\u0948 \u092A\u0942\u0930\u094D\u0935\u0938\u0930\u094D\u0924\u0939\u0930\u0942 \u092A\u0942\u0930\u093E \u092D\u090F \u0928\u092D\u090F\u0915\u094B \u091C\u093E\u0901\u091A \u0917\u0930\u094D\u0926\u091B\u0964
commandTransportApply_target=\u092F\u093E\u0924\u093E\u092F\u093E\u0924
commandTransportClose=\u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u092C\u0928\u094D\u0926 \u0917\u0930\u094D\u0928\u0947
commandTransportClose_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u092C\u0928\u094D\u0926 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938\u094D\u0964
commandTransportCreate_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0932\u0915\u094D\u0937\u093F\u0924 \u0938\u094D\u0925\u093E\u0928\u092E\u093E \u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u0935\u0938\u094D\u0924\u0941 \u0938\u093F\u0930\u094D\u091C\u0928\u093E \u0917\u0930\u094D\u0928 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u093F\u0928\u094D\u091B\u0964
commandTransportCreate_description=\u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u0935\u0938\u094D\u0924\u0941\u0915\u094B \u0935\u093F\u0935\u0930\u0923
commandTransportCreate_target=\u0932\u0915\u094D\u0937\u093F\u0924 \u0938\u094D\u0925\u093E\u0928
commandTransportDescribe_desc=\u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u0930 \u0926\u093F\u0907\u090F\u0915\u094B \u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u0915\u094B \u0924\u0924\u094D\u0935 \u0926\u0947\u0916\u093E\u0909\u0901\u091B\u0964
commandTransportDescribe_transport=\u092F\u093E\u0924\u093E\u092F\u093E\u0924
commandTransportRemove_desc=\u0926\u093F\u0907\u090F\u0915\u094B \u092F\u093E\u0924\u093E\u092F\u093E\u0924\u092C\u093E\u091F \u0924\u0924\u094D\u0935 \u0939\u091F\u093E\u0909\u0901\u091B\u0964
commandTransportRemove_key=\u0939\u091F\u093E\u0909\u0928\u0915\u094B \u0932\u093E\u0917\u093F \u0924\u0924\u094D\u0935\u0915\u094B \u0915\u0941\u091E\u094D\u091C\u0940\u0964
commandTransportRemove_transport=\u092C\u093E\u091F \u0924\u0924\u094D\u0935 \u0939\u091F\u093E\u0909\u0928 \u092F\u093E\u0924\u093E\u092F\u093E\u0924\u0964 \u092F\u094B \u0916\u0941\u0932\u093E \u0939\u0941\u0928\u0941\u092A\u0930\u094D\u091B\u0964
commandTransportRemove_type=\u0939\u091F\u093E\u0909\u0928\u0941 \u092A\u0930\u094D\u0928\u0947 \u0924\u0924\u094D\u0935\u0915\u094B \u092A\u094D\u0930\u0915\u093E\u0930\u0964 \u092F\u094B \u0909\u0926\u093E\u0939\u0930\u0923\u0915\u093E \u0932\u093E\u0917\u093F net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter \u092B\u093E\u0930\u092E\u092E\u093E \u0939\u0941\u0928\u0941\u092A\u0930\u094D\u091B\u0964
commandTransportRpull_desc=\u0926\u093F\u0907\u090F\u0915\u094B \u0930\u093F\u092E\u094B\u091F \u0938\u0930\u094D\u092D\u0930\u092C\u093E\u091F \u0938\u092C\u0948 \u092F\u093E\u0924\u093E\u092F\u093E\u0924\u0939\u0930\u0942 \u0932\u094D\u092F\u093E\u0909\u0901\u091B \u0930 \u0924\u093F\u0928\u0940\u0939\u0930\u0942\u0932\u093E\u0908 \u0926\u093F\u0907\u090F\u0915\u094B \u0932\u0915\u094D\u0937\u094D\u092F\u092E\u093E \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F \u0917\u0930\u094D\u0926\u091B\u0964 \u0932\u0915\u094D\u0937\u094D\u092F \u0916\u093E\u0932\u0940 \u0939\u0941\u0928\u0941\u092A\u0930\u094D\u091B\u0964 \u092F\u0926\u093F \u0915\u0941\u0928\u0948 \u0930\u093F\u092E\u094B\u091F \u0938\u0930\u094D\u092D\u0930 \u0930 \u0932\u0915\u094D\u0937\u094D\u092F \u0926\u093F\u0907\u090F\u0928 \u092D\u0928\u0947, \u092F\u0940 \u0915\u0928\u094D\u092B\u093F\u0917\u0930\u0947\u0938\u0928 \u092B\u093E\u0907\u0932\u092C\u093E\u091F \u092A\u0922\u093F\u0928\u094D\u091B\u0928\u094D\u0964
commandTransportRpull_remoteServer=\u0930\u093F\u092E\u094B\u091F \u0938\u0930\u094D\u092D\u0930
commandTransportRpull_target=\u0932\u0915\u094D\u0937\u094D\u092F\u0964 \u0916\u093E\u0932\u0940 \u0939\u0941\u0928\u0941\u092A\u0930\u094D\u091B\u0964
historyUrlBuilderName=\u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0928
transportDesc=\u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u0935\u0938\u094D\u0924\u0941 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0928 \u0917\u0930\u094D\u0928 \u0935\u093F\u0927\u093F\u0939\u0930\u0942 \u092A\u094D\u0930\u0926\u093E\u0928 \u0917\u0930\u094D\u0926\u091B\u0964
transportFolderTypeName=\u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u092B\u094B\u0932\u094D\u0921\u0930
transportTypeName=\u092F\u093E\u0924\u093E\u092F\u093E\u0924
transportUsageStatistics=\u092F\u093E\u0924\u093E\u092F\u093E\u0924 \u0909\u092A\u092F\u094B\u0917 \u0924\u0925\u094D\u092F\u093E\u0919\u094D\u0915
transports=\u092F\u093E\u0924\u093E\u092F\u093E\u0924
