commandTransportAdd_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0924\u0924\u094D\u0935 \u0915\u094B \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092A\u0930\u093F\u0935\u0939\u0928 \u092E\u0947\u0902 \u091C\u094B\u0921\u093C\u0924\u093E \u0939\u0948\u0964
commandTransportAdd_element=\u091C\u094B\u0921\u093C\u0928\u0947 \u092F\u094B\u0917\u094D\u092F \u0924\u0924\u094D\u0935
commandTransportAdd_sub_flagV=\u092F\u0926\u093F \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0924\u094B \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u092E\u093E\u092E\u0932\u0947 \u092E\u0947\u0902, \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0935\u0947\u0930\u093F\u090F\u0902\u091F \u0936\u093E\u092E\u093F\u0932 \u0939\u0948\u0902\u0964 \u0905\u0928\u094D\u092F \u0938\u092D\u0940 \u092E\u093E\u092E\u0932\u094B\u0902 \u092E\u0947\u0902 \u0907\u0938\u0947 \u0928\u091C\u0930\u0905\u0902\u0926\u093E\u091C \u0915\u0930 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
commandTransportAdd_target=\u0932\u0915\u094D\u0937\u094D\u092F \u092A\u0930\u093F\u0935\u0939\u0928
commandTransportApply_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092A\u0930\u093F\u0935\u0939\u0928 \u0932\u093E\u0917\u0942 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandTransportApply_flagC=\u091C\u093E\u0901\u091A \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u0915\u094D\u092F\u093E \u0938\u092D\u0940 \u092A\u0942\u0930\u094D\u0935 \u0936\u0930\u094D\u0924\u0947\u0902 \u092A\u0942\u0930\u0940 \u0915\u0940 \u0917\u0908 \u0939\u0948\u0902\u0964
commandTransportApply_target=\u091F\u094D\u0930\u093E\u0902\u0938\u092A\u094B\u0930\u094D\u091F
commandTransportClose=\u092A\u0930\u093F\u0935\u0939\u0928 \u092C\u0902\u0926 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F
commandTransportClose_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092A\u0930\u093F\u0935\u0939\u0928 \u092C\u0902\u0926 \u0915\u0930\u0947\u0902.
commandTransportCreate_desc=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0932\u0915\u094D\u0937\u094D\u092F \u0938\u094D\u0925\u093E\u0928 \u092E\u0947\u0902 \u091F\u094D\u0930\u093E\u0902\u0938\u092A\u094B\u0930\u094D\u091F \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092C\u0928\u093E\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0924\u093E \u0939\u0948\u0964
commandTransportCreate_description=\u092A\u0930\u093F\u0935\u0939\u0928 \u0935\u0938\u094D\u0924\u0941 \u0915\u093E \u0935\u093F\u0935\u0930\u0923
commandTransportCreate_target=\u0932\u0915\u094D\u0937\u094D\u092F \u0938\u094D\u0925\u093E\u0928
commandTransportDescribe_desc=\u0915\u093F\u0938\u0940 \u0926\u093F\u090F \u0917\u090F \u092A\u0930\u093F\u0935\u0939\u0928 \u0915\u0947 \u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u0914\u0930 \u0924\u0924\u094D\u0935\u094B\u0902 \u0915\u094B \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948\u0964
commandTransportDescribe_transport=\u091F\u094D\u0930\u093E\u0902\u0938\u092A\u094B\u0930\u094D\u091F
commandTransportRemove_desc=\u0915\u093F\u0938\u0940 \u0926\u093F\u090F \u0917\u090F \u092A\u0930\u093F\u0935\u0939\u0928 \u0938\u0947 \u090F\u0915 \u0924\u0924\u094D\u0935 \u0915\u094B \u0939\u091F\u093E\u0924\u093E \u0939\u0948\u0964
commandTransportRemove_key=\u0939\u091F\u093E\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0924\u0924\u094D\u0935 \u0915\u0940 \u0915\u0941\u0902\u091C\u0940.
commandTransportRemove_transport=\u0924\u0924\u094D\u0935 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0930\u093F\u0935\u0939\u0928\u0964 \u092F\u0939 \u0916\u0941\u0932\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
commandTransportRemove_type=\u0939\u091F\u093E\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0924\u0924\u094D\u0935 \u0915\u093E \u092A\u094D\u0930\u0915\u093E\u0930. \u0909\u0926\u093E\u0939\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F, \u092F\u0939 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0915\u0947 \u0932\u093F\u090F \u092B\u0949\u0930\u094D\u092E Net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter \u092E\u0947\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
commandTransportRpull_desc=\u0926\u093F\u090F \u0917\u090F \u0930\u093F\u092E\u094B\u091F \u0938\u0930\u094D\u0935\u0930 \u0938\u0947 \u0938\u092D\u0940 \u091F\u094D\u0930\u093E\u0902\u0938\u092A\u094B\u0930\u094D\u091F \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u0909\u0928\u094D\u0939\u0947\u0902 \u0926\u093F\u090F \u0917\u090F \u0932\u0915\u094D\u0937\u094D\u092F \u092E\u0947\u0902 \u0915\u0949\u092A\u0940 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0932\u0915\u094D\u0937\u094D\u092F \u0916\u093E\u0932\u0940 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F. \u092F\u0926\u093F \u0915\u094B\u0908 \u0926\u0942\u0930\u0938\u094D\u0925 \u0938\u0930\u094D\u0935\u0930 \u0914\u0930 \u0932\u0915\u094D\u0937\u094D\u092F \u0928\u0939\u0940\u0902 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0924\u094B \u0907\u0928\u094D\u0939\u0947\u0902 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092B\u093C\u093E\u0907\u0932 \u0938\u0947 \u092A\u0922\u093C\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964
commandTransportRpull_remoteServer=\u0926\u0942\u0930\u0938\u094D\u0925 \u0938\u0930\u094D\u0935\u0930
commandTransportRpull_target=\u0932\u0915\u094D\u0937\u094D\u092F\u0964 \u0916\u093E\u0932\u0940 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
historyUrlBuilderName=\u092A\u0930\u093F\u0935\u0939\u0928 \u092A\u094D\u0930\u092C\u0902\u0927\u0928
transportDesc=\u091F\u094D\u0930\u093E\u0902\u0938\u092A\u094B\u0930\u094D\u091F \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094B \u092A\u094D\u0930\u092C\u0902\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0924\u0930\u0940\u0915\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
transportFolderTypeName=\u092A\u0930\u093F\u0935\u0939\u0928 \u092B\u093C\u094B\u0932\u094D\u0921\u0930
transportTypeName=\u092A\u0930\u093F\u0935\u0939\u0928
transportUsageStatistics=\u092A\u0930\u093F\u0935\u0939\u0928 \u0909\u092A\u092F\u094B\u0917 \u0915\u0947 \u0906\u0901\u0915\u0921\u093C\u0947
transports=\u092A\u0930\u093F\u0935\u0939\u0928
