commandTransportAdd_desc=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1791\u17C5\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4
commandTransportAdd_element=\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1793\u17D2\u1790\u17C2\u1798
commandTransportAdd_sub_flagV=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB \u1780\u17D2\u1793\u17BB\u1784\u1780\u179A\u178E\u17B8\u1794\u1793\u17D2\u1790\u17C2\u1798\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD \u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179A\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17BD\u179B\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u179A\u178E\u17B8\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1798\u17B7\u1793\u17A2\u17BE\u1796\u17BE
commandTransportAdd_target=\u1782\u17C4\u179B\u178A\u17C5\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
commandTransportApply_desc=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4
commandTransportApply_flagC=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1787\u17B6\u1798\u17BB\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C6\u1796\u17C1\u1789\u17D4
commandTransportApply_target=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
commandTransportClose=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1794\u17B7\u1791
commandTransportClose_desc=\u1794\u17B7\u1791\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4
commandTransportCreate_desc=\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1794\u1784\u17D2\u1780\u17BE\u178F\u179C\u178F\u17D2\u1790\u17BB\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1782\u17C4\u179B\u178A\u17C5\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4
commandTransportCreate_description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u17A2\u17C6\u1796\u17B8\u179C\u178F\u17D2\u1790\u17BB\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
commandTransportCreate_target=\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1782\u17C4\u179B\u178A\u17C5
commandTransportDescribe_desc=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17C1\u178F\u17B6 \u1793\u17B7\u1784\u1792\u17B6\u178F\u17BB\u1793\u17C3\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17D4
commandTransportDescribe_transport=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
commandTransportRemove_desc=\u1799\u1780\u1792\u17B6\u178F\u17BB\u1785\u17C1\u1789\u1796\u17B8\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17D4
commandTransportRemove_key=\u1782\u1793\u17D2\u179B\u17B9\u17C7\u1793\u17C3\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u178A\u1780\u1785\u17C1\u1789\u17D4
commandTransportRemove_transport=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1799\u1780\u1792\u17B6\u178F\u17BB\u1785\u17C1\u1789\u1796\u17B8\u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u17BE\u1780\u1785\u17C6\u17A0\u17D4
commandTransportRemove_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u178A\u1780\u1785\u17C1\u1789\u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17B6\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u1780\u17D2\u1793\u17BB\u1784\u1791\u1798\u17D2\u179A\u1784\u17CB net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17D4
commandTransportRpull_desc=\u1791\u17B6\u1789\u1799\u1780\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1796\u17B8\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799 \u17A0\u17BE\u1799\u1785\u1798\u17D2\u179B\u1784\u1796\u17BD\u1780\u179C\u17B6\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u17C4\u179B\u178A\u17C5\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17D4 \u1782\u17C4\u179B\u178A\u17C5\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1791\u1791\u17C1\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1782\u17D2\u1798\u17B6\u1793\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799 \u1793\u17B7\u1784\u1782\u17C4\u179B\u178A\u17C5\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1791\u17C1 \u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17B6\u1793\u1796\u17B8\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u17D4
commandTransportRpull_remoteServer=\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799
commandTransportRpull_target=\u1782\u17C4\u179B\u178A\u17C5\u17D4 \u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1791\u1791\u17C1\u17D4
historyUrlBuilderName=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
transportDesc=\u1795\u17D2\u178F\u179B\u17CB\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179C\u178F\u17D2\u1790\u17BB\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u17D4
transportFolderTypeName=\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
transportTypeName=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
transportUsageStatistics=\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
transports=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
