commandTransportAdd_desc=\u0413\u043E \u0434\u043E\u0434\u0430\u0432\u0430 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u043E\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0432\u043E \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u043E\u0442 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportAdd_element=\u0415\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0442 \u0437\u0430 \u0434\u043E\u0434\u0430\u0432\u0430\u045A\u0435
commandTransportAdd_sub_flagV=\u0414\u043E\u043A\u043E\u043B\u043A\u0443 \u0435 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u043E, \u0432\u043E \u0441\u043B\u0443\u0447\u0430\u0458 \u043D\u0430 \u0434\u043E\u0434\u0430\u0432\u0430\u045A\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458, \u0433\u0438 \u0432\u043A\u043B\u0443\u0447\u0443\u0432\u0430 \u0432\u0430\u0440\u0438\u0458\u0430\u043D\u0442\u0438\u0442\u0435 \u043D\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442. \u0412\u043E \u0441\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u0438 \u0441\u043B\u0443\u0447\u0430\u0438, \u0442\u043E\u0430 \u0441\u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u0430
commandTransportAdd_target=\u0426\u0435\u043B\u043D\u0438\u043E\u0442 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442
commandTransportApply_desc=\u0413\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u043E\u0442 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportApply_flagC=\u041F\u0440\u043E\u0432\u0435\u0440\u0443\u0432\u0430 \u0434\u0430\u043B\u0438 \u0441\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u0442\u0438 \u0441\u0438\u0442\u0435 \u043F\u0440\u0435\u0434\u0443\u0441\u043B\u043E\u0432\u0438.
commandTransportApply_target=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043E\u0442
commandTransportClose=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043E\u0442 \u0434\u0430 \u0441\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0438
commandTransportClose_desc=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u043E \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u043E\u0442 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportCreate_desc=\u041E\u0432\u043E\u0437\u043C\u043E\u0436\u0443\u0432\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u043D \u043E\u0431\u0458\u0435\u043A\u0442 \u043D\u0430 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0430\u0442\u0430 \u0446\u0435\u043B\u043D\u0430 \u043B\u043E\u043A\u0430\u0446\u0438\u0458\u0430.
commandTransportCreate_description=\u041E\u043F\u0438\u0441 \u043D\u0430 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u043E\u0442 \u043E\u0431\u0458\u0435\u043A\u0442
commandTransportCreate_target=\u0426\u0435\u043B\u043D\u0430\u0442\u0430 \u043B\u043E\u043A\u0430\u0446\u0438\u0458\u0430
commandTransportDescribe_desc=\u0413\u0438 \u043F\u0440\u0438\u043A\u0430\u0436\u0443\u0432\u0430 \u043C\u0435\u0442\u0430\u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportDescribe_transport=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043E\u0442
commandTransportRemove_desc=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0434 \u0434\u0430\u0434\u0435\u043D \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442.
commandTransportRemove_key=\u041A\u043B\u0443\u0447\u043E\u0442 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0442 \u0437\u0430 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435.
commandTransportRemove_transport=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043E\u0442 \u0437\u0430 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0442 \u043E\u0434. \u041C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043E\u0442\u0432\u043E\u0440\u0435\u043D\u043E.
commandTransportRemove_type=\u0422\u0438\u043F\u043E\u0442 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0442 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438. \u041C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0430 \u043F\u0440. \u0432\u043E \u0444\u043E\u0440\u043C\u0430 net.datenwerke.rs.base.ext.service.reportmanager.eximport.ReportManagerExporter \u0437\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0438.
commandTransportRpull_desc=\u0413\u0438 \u043F\u0440\u0435\u0437\u0435\u043C\u0430 \u0441\u0438\u0442\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438 \u043E\u0434 \u0434\u0430\u0434\u0435\u043D\u0438\u043E\u0442 \u0434\u0430\u043B\u0435\u0447\u0438\u043D\u0441\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u0438 \u0433\u0438 \u043A\u043E\u043F\u0438\u0440\u0430 \u0432\u043E \u0434\u0430\u0434\u0435\u043D\u0430\u0442\u0430 \u0446\u0435\u043B. \u0426\u0435\u043B\u0442\u0430 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043F\u0440\u0430\u0437\u043D\u0430. \u0410\u043A\u043E \u043D\u0435 \u0441\u0435 \u0434\u0430\u0434\u0435\u043D\u0438 \u0434\u0430\u043B\u0435\u0447\u0438\u043D\u0441\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u0438 \u0446\u0435\u043B, \u0442\u0438\u0435 \u0441\u0435 \u0447\u0438\u0442\u0430\u0430\u0442 \u043E\u0434 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0441\u043A\u0430\u0442\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430.
commandTransportRpull_remoteServer=\u0414\u0430\u043B\u0435\u0447\u0438\u043D\u0441\u043A\u0438\u043E\u0442 \u0441\u0435\u0440\u0432\u0435\u0440
commandTransportRpull_target=\u0426\u0435\u043B\u0442\u0430. \u041C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043F\u0440\u0430\u0437\u0435\u043D.
historyUrlBuilderName=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u043D \u043C\u0435\u043D\u0430\u045F\u043C\u0435\u043D\u0442
transportDesc=\u041E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u043C\u0435\u0442\u043E\u0434\u0438 \u0437\u0430 \u0443\u043F\u0440\u0430\u0432\u0443\u0432\u0430\u045A\u0435 \u0441\u043E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u043E\u0442 \u043E\u0431\u0458\u0435\u043A\u0442.
transportFolderTypeName=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0430 \u043F\u0430\u043F\u043A\u0430
transportTypeName=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438
transportUsageStatistics=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u045A\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442
transports=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438
