ID=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB
JRXMLMaster=JRXML Master
addSubreport=\u1794\u1793\u17D2\u1790\u17C2\u1798\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u1784
catalog=\u1780\u17B6\u178F\u17B6\u17A1\u17BB\u1780
configurationProtect=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1780\u17B6\u179A\u1796\u17B6\u179A
createPreview=\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u17BC\u1794\u1797\u17B6\u1796\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
currentReport=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
currentUser=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
datasource=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u17D2\u179A\u1797\u1796
date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
dateAndTime=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u200B\u1793\u17B7\u1784\u200B\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
dateParameterName=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
defaultValue=\u178F\u1798\u17D2\u179B\u17C3\u200B\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
deleteVariantConfirmMessage=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u178A\u1780\u1785\u17C1\u1789\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD {0} \u1798\u17C2\u1793\u1791\u17C1?
editFolder=\u1780\u17C2\u1790\u178F
editJasperReport=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B JasperReport
editParameter=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A {0} \u17D4
editParameters=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
editReportVariant=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17C6\u179A\u17C2\u1794\u17C6\u179A\u17BD\u179B
editTableReport=\u1780\u17C2\u1794\u1789\u17D2\u1787\u17B8\u1790\u17B6\u1798\u179C\u1793\u17D2\u178F
error=\u1780\u17C6\u17A0\u17BB\u179F
execute=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7
expressions=\u1780\u1793\u17D2\u179F\u17C4\u1798
fieldLabelCubify=Pivot
fileSelectionParameterName=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1787\u1798\u17D2\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A
folder=\u1790\u178F
importConfigFailureFolderBeneathReport=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u178F\u1798\u17BD\u1799\u1787\u17B6\u1792\u17B6\u178F\u17BB\u1780\u17BC\u1793\u179F\u17C0\u179C\u1797\u17C5\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17D4
importConfigFailureNoParent=\u1782\u17D2\u1798\u17B6\u1793\u1782\u17C4\u179B\u178A\u17C5\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4
importConfigFailureVariantParent=\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u1782\u17BA\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u1782\u17C4\u179B\u178A\u17C5\u1793\u17B6\u17C6\u1785\u17BC\u179B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1
importMainPropertiesDescription=\u179B\u1780\u17D2\u1781\u178E\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u17BC\u1791\u17C5\u17D4
importMainPropertiesHeadline=\u1793\u17B6\u17C6\u1785\u17BC\u179B\: \u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
importRemoveKeyFieldLabel=\u1799\u1780\u179C\u17B6\u179B '' \u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7 '' \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1794\u17BE\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB
importWhereTo=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1782\u17C4\u179B\u178A\u17C5
importerName=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
insert=\u1794\u1789\u17D2\u1785\u17BC\u179B
isVariant=\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB
jrxmlFile=\u17AF\u1780\u179F\u17B6\u179A JRXML
key=\u1782\u1793\u17D2\u179B\u17B9\u17C7
lastModified=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
mdxEditor=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1793\u17B7\u1796\u1793\u17D2\u1792 MDX
metadataDataSource=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17C1\u178F\u17B6
nameMasterJRXML=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u1793\u17BB\u1794\u178E\u17D2\u178C\u17B7\u178F JRXML
owner=\u1798\u17D2\u1785\u17B6\u179F\u17CB
parameterManagement=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
parentReportName=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
preview=\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
previewCreated=\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u17BC\u1794\u1797\u17B6\u1796\u1787\u17B6\u1798\u17BB\u1793
propertyAllowCubify=\u1794\u17BE\u1780\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179A\u1794\u17C0\u1794\u1794\u1784\u17D2\u179C\u17B7\u179B
quickExportIncludeVariantsText=\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17C1\u1789
quickExportIncludeVariantsTitle=\u1793\u17B6\u17C6\u1785\u17C1\u1789\u179A\u17A0\u17D0\u179F
refreshed=\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179F\u17D2\u179A\u179F\u17CB
removedSuccess=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794
reportLabel=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportManagement=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportSecurityDescription=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u179F\u1798\u17B6\u179F\u1797\u17B6\u1782\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17D4
reportmanager=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
selectParamBtnLabel=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
selectReportHeader=\u1787\u17D2\u179A\u17BE\u179F\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
stringParameterName=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
subreports=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u1784
switchToDateMode=\u1794\u17D2\u178A\u17BC\u179A\u1791\u17C5\u179A\u1794\u17C0\u1794\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
switchToFormulaMode=\u1794\u17D2\u178A\u17BC\u179A\u1791\u17C5\u179A\u1794\u17C0\u1794\u179A\u17BC\u1794\u1798\u1793\u17D2\u178F
time=\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
type=\u179C\u17B6\u1799
upload=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
uploadError=\u1780\u17C6\u17A0\u17BB\u179F\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
variant=\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB
writeProtect=\u179F\u179A\u179F\u17C1\u179A\u1780\u17B6\u179A\u1796\u17B6\u179A
