changedOn=\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0EAA\u0EB8\u0E94
commandColumnMetadata_columns=\u0E96\u0EB1\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1
commandColumnMetadata_datasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
commandColumnMetadata_description=\u0E94\u0EB6\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0EA1\u0E95\u0EB2\u0EC0\u0E94\u0E95\u0EB2\u0E96\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EA1\u0EB2.
commandColumnMetadata_table=\u0EC2\u0E95\u0EB0
commandColumnsExist_columns=Columns
commandColumnsExist_datasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
commandColumnsExist_description=\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA7\u0EC8\u0EB2\u0EA1\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E96\u0EB1\u0E99\u0EC3\u0E94\u0E99\u0EB6\u0EC8\u0E87\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EC4\u0EA7\u0EC9.
commandColumnsExist_table=\u0EC2\u0E95\u0EB0
commandConnPoolStats_description=\u0E9E\u0EB4\u0EA1\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E81\u0EB8\u0EC8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8.
commandCopyTableContents_batchSize=\u0E82\u0EB0\u0EDC\u0EB2\u0E94 batch-insert. \u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0EC1\u0EA1\u0EC8\u0E99 100.
commandCopyTableContents_copyPrimaryKeys=true \u0E96\u0EC9\u0EB2\u0E84\u0EC8\u0EB2\u0EAB\u0EBC\u0EB1\u0E81\u0EAB\u0EBC\u0EB1\u0E81\u0E84\u0EA7\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EB3\u0EC0\u0E99\u0EBB\u0EB2\u0EC4\u0E9B\u0EC3\u0EAA\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87, \u0EAD\u0EB7\u0EC8\u0E99\u0E9C\u0EB4\u0E94. \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E8A\u0EC8\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0E95\u0ECD\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0EC2\u0E94\u0E8D\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99 (\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94, \u0EC1\u0EA5\u0EB0\u0EAD\u0EB7\u0EC8\u0E99\u0EC6), \u0E99\u0EB5\u0EC9\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E9C\u0EB4\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EC1\u0E97\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0EC8\u0E87\u0E84\u0EB1\u0E94\u0EA5\u0EAD\u0E81\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99.
commandCopyTableContents_description=\u0E84\u0EB1\u0E94\u0EA5\u0EAD\u0E81\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EC3\u0EAA\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EAD\u0EB7\u0EC8\u0E99, \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAD\u0EB7\u0EC8\u0E99
commandCopyTableContents_destinationDatasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87\u0EAD\u0EB2\u0EC4\u0EAA\u0EA2\u0EB9\u0EC8
commandCopyTableContents_destinationTable=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87
commandCopyTableContents_primaryKeys=A ;-\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E8D\u0E81\u0E81\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0EAB\u0EBC\u0EB1\u0E81\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC1\u0EAB\u0EBC\u0EC8\u0E87
commandCopyTableContents_sourceDatasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0EAD\u0EB2\u0EC4\u0EAA\u0EA2\u0EB9\u0EC8
commandCopyTableContents_sourceTable=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC1\u0EAB\u0EBC\u0EC8\u0E87
commandDatasourceMetadata_datasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
commandDatasourceMetadata_description=\u0EC1\u0E9A\u0E9A\u0EC4\u0E94\u0E99\u0EB2\u0EA1\u0EB4\u0E81\u0EC2\u0E97\u0EAB\u0EB2\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC2\u0E95\u0EC9\u0E95\u0EAD\u0E9A DatabaseMetaData. \u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0EC3\u0E94\u0E81\u0ECD\u0EC8\u0E95\u0EB2\u0EA1\u0EC1\u0EA1\u0EC8\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC2\u0E97\u0EAB\u0EB2\u0EC4\u0E94\u0EC9. \u0E81\u0EB2\u0E99\u0EC2\u0E97\u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EA5\u0EA7\u0EAB\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E99\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC2\u0E95\u0EC9\u0EC1\u0E8D\u0EC9\u0E87 \u0EC1\u0EA5\u0EB0\u0E8A\u0EB7\u0EC8\u0E9A\u0ECD\u0EC8\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E99\u0E81\u0EB1\u0E9A\u0EA7\u0EB4\u0E97\u0EB5\u0EDC\u0EB6\u0EC8\u0E87\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC2\u0E95\u0EC9\u0E95\u0EAD\u0E9A\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7. \u0E81\u0EB2\u0E99\u0EC2\u0E97\u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EA5\u0EA7\u0EC0\u0E8A\u0EB1\u0EC8\u0E99\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0E96\u0EC9\u0EB2 args \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99. \u0E96\u0EC9\u0EB2 &quot;null&quot; \u0E96\u0EB7\u0E81\u0EAA\u0EBB\u0EC8\u0E87\u0E9C\u0EC8\u0EB2\u0E99\u0EC0\u0E9B\u0EB1\u0E99 String \u0EC3\u0E99 args \u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0EC0\u0EA1\u0EB5\u0E99\u0EC0\u0E9B\u0EB1\u0E99 null \u0EC0\u0E9B\u0EB1\u0E99\u0EA7\u0EB1\u0E94\u0E96\u0EB8. Boolean \u0EC1\u0EA5\u0EB0 Integer \u0E96\u0EB7\u0E81\u0EC1\u0E9B\u0E87\u0EC2\u0E94\u0E8D\u0EC3\u0E8A\u0EC9 String.toBoolean() \u0EC1\u0EA5\u0EB0 String.toInteger()
commandDatasourceMetadata_methodArg=\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0EC2\u0E95\u0EC9\u0E96\u0EBD\u0E87
commandDatasourceMetadata_methodName=\u0E8A\u0EB7\u0EC8\u200B\u0EA7\u0EB4\u200B\u0E97\u0EB5\u200B\u0E81\u0EB2\u0E99\u200B
commandSql_datasource=The datasource
commandSql_description=\u0EAA\u0EB0\u0EAB\u0E99\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC2\u0E95\u0EC9\u0E95\u0EAD\u0E9A SQL \u0E87\u0EC8\u0EB2\u0E8D\u0E94\u0EB2\u0E8D\u0E81\u0EB1\u0E9A\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EA1\u0EB2.
commandTableExists_datasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
commandTableExists_description=\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA7\u0EC8\u0EB2\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0E99\u0EB1\u0EC9\u0E99\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9.
commandTableExists_table=\u0EC2\u0E95\u0EB0
createdOn=\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD
databaseDatasourceTypeName=\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
databaseName=\u0E8A\u0EB7\u0EC8\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
databaseVersion=\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
exceptionCouldNotExecuteStmt=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC4\u0E94\u0EC9\: {0}
exceptionCouldNotOpenDatasource=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB5\u0E94\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\: {0}
exceptionCouldNotPrepareStmt=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC4\u0E94\u0EC9\: {0}
id=ID
jdbcDriverName=\u0E8A\u0EB7\u0EC8\u0E84\u0EBB\u0E99\u0E82\u0EB1\u0E9A JDBC
jdbcDriverVersion=\u0EAE\u0EB8\u0EC8\u0E99\u0EC4\u0E94\u0EC0\u0EA7\u0EB5 JDBC
jdbcMajorVersion=JDBC \u0EA5\u0EB8\u0EC9\u0E99\u0EC3\u0EAB\u0E8D\u0EC8
jdbcMinorVersion=JDBC \u0EAE\u0EB8\u0EC8\u0E99\u0E99\u0EC9\u0EAD\u0E8D
jdbcProperties=\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94 JDBC
jdbcUrl=JDBC URL
jdbcUsername=\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9 JDBC
name=\u0E8A\u0EB7\u0EC8
numericFunctions=\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81
path=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E97\u0EB2\u0E87
stringFunctions=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
systemFunctions=\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
timeAndDateFunctions=\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0EA7\u0EA5\u0EB2 \u0EC1\u0EA5\u0EB0\u0EA7\u0EB1\u0E99\u0E97\u0EB5
