commandColumnMetadata_columns=Kolona shtes\u00EB
commandColumnMetadata_datasource=Burimi i t\u00EB dh\u00EBnave
commandColumnMetadata_description=Merr meta t\u00EB dh\u00EBnat e kolon\u00EBs s\u00EB nj\u00EB tabele t\u00EB caktuar.
commandColumnMetadata_table=Tavolina
commandColumnsExist_columns=Columns
commandColumnsExist_datasource=Burimi i t\u00EB dh\u00EBnave
commandColumnsExist_description=Kontrollon n\u00EBse nj\u00EB list\u00EB e caktuar kolonash ekziston n\u00EB nj\u00EB tabel\u00EB t\u00EB caktuar.
commandColumnsExist_table=Tavolina
commandConnPoolStats_description=Shtyp statistikat e grupit t\u00EB lidhjeve.
commandCopyTableContents_batchSize=Madh\u00EBsia e futjes s\u00EB grupit. Parazgjedhja \u00EBsht\u00EB 100.
commandCopyTableContents_copyPrimaryKeys=true n\u00EBse vlerat e \u00E7el\u00EBsit primar duhet t\u00EB kopjohen n\u00EB tabel\u00EBn e destinacionit, p\u00EBrndryshe false. P\u00EBr fushat kryesore t\u00EB \u00E7el\u00EBsit n\u00EB tabel\u00EBn e destinacionit t\u00EB cilat llogariten nga databaza juaj (rritje automatike, etj.), kjo duhet t\u00EB jet\u00EB false n\u00EB m\u00EBnyr\u00EB q\u00EB baza e t\u00EB dh\u00EBnave t&\#39;i llogaris\u00EB ato n\u00EB vend q\u00EB komanda t&\#39;i kopjoj\u00EB ato.
commandCopyTableContents_description=Kopjon p\u00EBrmbajtjen e nj\u00EB tabele t\u00EB caktuar n\u00EB nj\u00EB tabel\u00EB tjet\u00EBr, e cila mund t\u00EB jet\u00EB n\u00EB nj\u00EB lloj tjet\u00EBr baz\u00EB t\u00EB dh\u00EBnash
commandCopyTableContents_destinationDatasource=Burimi i t\u00EB dh\u00EBnave ku ndodhet tabela e destinacionit
commandCopyTableContents_destinationTable=Tabela e destinacionit
commandCopyTableContents_primaryKeys=Nj\u00EB list\u00EB e ve\u00E7uar ; e \u00E7el\u00EBsave kryesor\u00EB t\u00EB tabel\u00EBs burimore
commandCopyTableContents_sourceDatasource=Burimi i t\u00EB dh\u00EBnave ku ndodhet tabela burimore
commandCopyTableContents_sourceTable=Tabela e burimit
commandDatasourceMetadata_datasource=Burimi i t\u00EB dh\u00EBnave
commandDatasourceMetadata_description=Th\u00EBrret n\u00EB m\u00EBnyr\u00EB dinamike nj\u00EB metod\u00EB nga nd\u00EBrfaqja DatabaseMetaData. \u00C7do metod\u00EB mund t\u00EB thirret. Thirrja d\u00EBshton n\u00EBse numri i argumenteve dhe emri nuk p\u00EBrputhen sakt\u00EBsisht me nj\u00EB metod\u00EB t\u00EB nd\u00EBrfaqes n\u00EB fjal\u00EB. Thirrja d\u00EBshton gjithashtu n\u00EBse args nuk mund t\u00EB konvertohen n\u00EB llojet e parametrave t\u00EB nevojsh\u00EBm. N\u00EBse &quot;null&quot; kalohet si nj\u00EB varg n\u00EB args, ai do t\u00EB vler\u00EBsohet n\u00EB null si nj\u00EB objekt. Boolean dhe Integer konvertohen duke p\u00EBrdorur String.toBoolean() dhe String.toInteger()
commandDatasourceMetadata_methodArg=Argumentet e metodave
commandDatasourceMetadata_methodName=Emri i metodave
commandSql_datasource=Burimi i t\u00EB dh\u00EBnave
commandSql_description=Ofron nj\u00EB nd\u00EBrfaqe t\u00EB thjesht\u00EB SQL n\u00EB burimin e dh\u00EBn\u00EB t\u00EB t\u00EB dh\u00EBnave.
commandTableExists_datasource=Burimi i t\u00EB dh\u00EBnave
commandTableExists_description=Kontrollon n\u00EBse nj\u00EB tabel\u00EB e caktuar ekziston n\u00EB nj\u00EB burim t\u00EB caktuar t\u00EB dh\u00EBnash.
commandTableExists_table=Tavolina
databaseDatasourceTypeName=baz\u00EBs s\u00EB t\u00EB dh\u00EBnave
exceptionCouldNotExecuteStmt=Query nuk mund t\u00EB ekzekutohet\: {0}
exceptionCouldNotOpenDatasource=Nuk mundi t\u00EB hap burimin e t\u00EB dh\u00EBnave\: {0}
exceptionCouldNotPrepareStmt=Query nuk mund t\u00EB p\u00EBrgatitej\: {0}
