changedOn=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u043E \u043D\u0430
commandColumnMetadata_columns=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0441\u0442\u043E\u043B\u0431\u0446\u044B
commandColumnMetadata_datasource=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445
commandColumnMetadata_description=\u0418\u0437\u0432\u043B\u0435\u043A\u0430\u0435\u0442 \u043C\u0435\u0442\u0430\u0434\u0430\u043D\u043D\u044B\u0435 \u0441\u0442\u043E\u043B\u0431\u0446\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B.
commandColumnMetadata_table=\u0422\u0430\u0431\u043B\u0438\u0446\u0430
commandColumnsExist_columns=\u0421\u0442\u043E\u043B\u0431\u0446\u044B
commandColumnsExist_datasource=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445
commandColumnsExist_description=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043B\u0431\u0446\u043E\u0432 \u0432 \u0434\u0430\u043D\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0435.
commandColumnsExist_table=\u0422\u0430\u0431\u043B\u0438\u0446\u0430
commandConnPoolStats_description=\u0412\u044B\u0432\u043E\u0434\u0438\u0442 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u043F\u0443\u043B\u0430 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0439.
commandCopyTableContents_batchSize=\u0420\u0430\u0437\u043C\u0435\u0440 \u043F\u0430\u043A\u0435\u0442\u043D\u043E\u0439 \u0432\u0441\u0442\u0430\u0432\u043A\u0438. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E 100.
commandCopyTableContents_copyPrimaryKeys=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 true, \u0435\u0441\u043B\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0432\u0438\u0447\u043D\u043E\u0433\u043E \u043A\u043B\u044E\u0447\u0430 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0446\u0435\u043B\u0435\u0432\u0443\u044E \u0442\u0430\u0431\u043B\u0438\u0446\u0443, \u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u2014 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 false. \u0414\u043B\u044F \u043F\u043E\u043B\u0435\u0439 \u043F\u0435\u0440\u0432\u0438\u0447\u043D\u043E\u0433\u043E \u043A\u043B\u044E\u0447\u0430 \u0432 \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0432\u0430\u0448\u0435\u0439 \u0431\u0430\u0437\u043E\u0439 \u0434\u0430\u043D\u043D\u044B\u0445 (\u0430\u0432\u0442\u043E\u0438\u043D\u043A\u0440\u0435\u043C\u0435\u043D\u0442 \u0438 \u0442. \u0434.), \u044D\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043B\u043E\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432\u044B\u0447\u0438\u0441\u043B\u044F\u043B\u0430 \u0438\u0445 \u0432\u043C\u0435\u0441\u0442\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u043A\u043E\u043F\u0438\u0440\u0443\u044E\u0449\u0435\u0439 \u0438\u0445.
commandCopyTableContents_description=\u041A\u043E\u043F\u0438\u0440\u0443\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u0434\u0430\u043D\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B \u0432 \u0434\u0440\u0443\u0433\u0443\u044E \u0442\u0430\u0431\u043B\u0438\u0446\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043C\u043E\u0436\u0435\u0442 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u0442\u0438\u043F\u0430.
commandCopyTableContents_destinationDatasource=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0446\u0435\u043B\u0435\u0432\u0430\u044F \u0442\u0430\u0431\u043B\u0438\u0446\u0430.
commandCopyTableContents_destinationTable=\u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F
commandCopyTableContents_primaryKeys=\u0420\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0439 ; \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0435\u0440\u0432\u0438\u0447\u043D\u044B\u0445 \u043A\u043B\u044E\u0447\u0435\u0439 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B
commandCopyTableContents_sourceDatasource=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0438\u0441\u0445\u043E\u0434\u043D\u0430\u044F \u0442\u0430\u0431\u043B\u0438\u0446\u0430
commandCopyTableContents_sourceTable=\u0418\u0441\u0445\u043E\u0434\u043D\u0430\u044F \u0442\u0430\u0431\u043B\u0438\u0446\u0430
commandDatasourceMetadata_datasource=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445
commandDatasourceMetadata_description=\u0414\u0438\u043D\u0430\u043C\u0438\u0447\u0435\u0441\u043A\u0438 \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u043C\u0435\u0442\u043E\u0434 \u0438\u0437 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 DatabaseMetaData. \u041B\u044E\u0431\u043E\u0439 \u043C\u0435\u0442\u043E\u0434 \u043C\u043E\u0436\u043D\u043E \u0432\u044B\u0437\u0432\u0430\u0442\u044C. \u0412\u044B\u0437\u043E\u0432 \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0441\u044F \u043E\u0448\u0438\u0431\u043A\u043E\u0439, \u0435\u0441\u043B\u0438 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0438 \u0438\u043C\u044F \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0440\u043E\u0432\u043D\u043E \u043E\u0434\u043D\u043E\u043C\u0443 \u043C\u0435\u0442\u043E\u0434\u0443 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430. \u0412\u044B\u0437\u043E\u0432 \u0442\u0430\u043A\u0436\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0441\u044F \u043E\u0448\u0438\u0431\u043A\u043E\u0439, \u0435\u0441\u043B\u0438 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u044B \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u044B \u0432 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0442\u0438\u043F\u044B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432. \u0415\u0441\u043B\u0438 \u00ABnull\u00BB \u043F\u0435\u0440\u0435\u0434\u0430\u0435\u0442\u0441\u044F \u043A\u0430\u043A \u0441\u0442\u0440\u043E\u043A\u0430 \u0432 args, \u043E\u043D \u0431\u0443\u0434\u0435\u0442 \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043A\u0430\u043A null \u043A\u0430\u043A \u043E\u0431\u044A\u0435\u043A\u0442. Boolean \u0438 Integer \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0443\u044E\u0442\u0441\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E String.toBoolean() \u0438 String.toInteger().
commandDatasourceMetadata_methodArg=\u0410\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u044B \u043C\u0435\u0442\u043E\u0434\u043E\u0432
commandDatasourceMetadata_methodName=\u0418\u043C\u044F \u043C\u0435\u0442\u043E\u0434\u0430
commandSql_datasource=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445
commandSql_description=\u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 SQL \u0434\u043B\u044F \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
commandTableExists_datasource=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445
commandTableExists_description=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043B\u0438 \u0434\u0430\u043D\u043D\u0430\u044F \u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0435 \u0434\u0430\u043D\u043D\u044B\u0445.
commandTableExists_table=\u0422\u0430\u0431\u043B\u0438\u0446\u0430
createdOn=\u0421\u043E\u0437\u0434\u0430\u043D\u043E
csvLists=CSV-\u0441\u043F\u0438\u0441\u043A\u0438
databaseDatasourceTypeName=\u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
databaseName=\u0418\u043C\u044F \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445
databaseVersion=\u0412\u0435\u0440\u0441\u0438\u044F \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445
description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
exceptionCouldNotExecuteStmt=\u0417\u0430\u043F\u0440\u043E\u0441 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\: {0}
exceptionCouldNotOpenDatasource=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445\: {0}
exceptionCouldNotPrepareStmt=\u0417\u0430\u043F\u0440\u043E\u0441 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\: {0}
id=ID
jdbcDriverName=\u0418\u043C\u044F \u0434\u0440\u0430\u0439\u0432\u0435\u0440\u0430 JDBC
jdbcDriverVersion=\u0412\u0435\u0440\u0441\u0438\u044F \u0434\u0440\u0430\u0439\u0432\u0435\u0440\u0430 JDBC
jdbcMajorVersion=\u041E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F JDBC
jdbcMinorVersion=\u0412\u0442\u043E\u0440\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F JDBC
jdbcProperties=\u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430 JDBC
jdbcUrl=URL-\u0430\u0434\u0440\u0435\u0441 JDBC
jdbcUsername=\u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F JDBC
name=\u0418\u043C\u044F
numericFunctions=\u0427\u0438\u0441\u043B\u043E\u0432\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
path=\u0414\u043E\u0440\u043E\u0436\u043A\u0430
relationalDatasources=\u0420\u0435\u043B\u044F\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
stringFunctions=\u0422\u0435\u043A\u0441\u0442\u043E\u0432\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
systemFunctions=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
timeAndDateFunctions=\u0424\u0443\u043D\u043A\u0446\u0438\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0438 \u0434\u0430\u0442\u044B
