commandColumnMetadata_columns=\u0414\u0430\u0434\u0430\u0442\u043A\u043E\u0432\u044B\u044F \u043A\u0430\u043B\u043E\u043D\u043A\u0456
commandColumnMetadata_datasource=\u041A\u0440\u044B\u043D\u0456\u0446\u0430 \u0434\u0430\u043D\u044B\u0445
commandColumnMetadata_description=\u0412\u044B\u0431\u0456\u0440\u0430\u0435 \u043C\u0435\u0442\u0430\u0434\u0430\u0434\u0437\u0435\u043D\u044B\u044F \u0441\u043B\u0443\u043F\u043A\u0430 \u0434\u0430\u0434\u0437\u0435\u043D\u0430\u0439 \u0442\u0430\u0431\u043B\u0456\u0446\u044B.
commandColumnMetadata_table=\u0422\u0430\u0431\u043B\u0456\u0446\u0430
commandColumnsExist_columns=\u043A\u0430\u043B\u043E\u043D\u044B
commandColumnsExist_datasource=\u041A\u0440\u044B\u043D\u0456\u0446\u0430 \u0434\u0430\u043D\u044B\u0445
commandColumnsExist_description=\u041F\u0440\u0430\u0432\u044F\u0440\u0430\u0435, \u0446\u0456 \u0456\u0441\u043D\u0443\u0435 \u0434\u0430\u0434\u0437\u0435\u043D\u044B \u0441\u043F\u0456\u0441 \u0441\u043B\u0443\u043F\u043A\u043E\u045E \u0443 \u0434\u0430\u0434\u0437\u0435\u043D\u0430\u0439 \u0442\u0430\u0431\u043B\u0456\u0446\u044B.
commandColumnsExist_table=\u0422\u0430\u0431\u043B\u0456\u0446\u0430
commandConnPoolStats_description=\u0414\u0440\u0443\u043A\u0443\u0435 \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0443 \u043F\u0443\u043B\u0430 \u0437\u043B\u0443\u0447\u044D\u043D\u043D\u044F\u045E.
commandCopyTableContents_batchSize=\u041F\u0430\u043C\u0435\u0440 \u0443\u0441\u0442\u0430\u045E\u043A\u0456. \u041F\u0430 \u0437\u043C\u0430\u045E\u0447\u0430\u043D\u043D\u0456 100.
commandCopyTableContents_copyPrimaryKeys=true, \u043A\u0430\u043B\u0456 \u0437\u043D\u0430\u0447\u044D\u043D\u043D\u0456 \u043F\u0435\u0440\u0448\u0430\u0441\u043D\u0430\u0433\u0430 \u043A\u043B\u044E\u0447\u0430 \u043F\u0430\u0432\u0456\u043D\u043D\u044B \u0431\u044B\u0446\u044C \u0441\u043A\u0430\u043F\u0456\u044F\u0432\u0430\u043D\u044B\u044F \u045E \u043C\u044D\u0442\u0430\u0432\u0443\u044E \u0442\u0430\u0431\u043B\u0456\u0446\u0443, \u0456\u043D\u0430\u043A\u0448 false. \u0414\u043B\u044F \u043F\u0430\u043B\u0451\u045E \u043F\u0435\u0440\u0448\u0430\u0441\u043D\u0430\u0433\u0430 \u043A\u043B\u044E\u0447\u0430 \u045E \u0442\u0430\u0431\u043B\u0456\u0446\u044B \u043F\u0440\u044B\u0437\u043D\u0430\u0447\u044D\u043D\u043D\u044F, \u044F\u043A\u0456\u044F \u0440\u0430\u0437\u043B\u0456\u0447\u0432\u0430\u044E\u0446\u0446\u0430 \u0432\u0430\u0448\u0430\u0439 \u0431\u0430\u0437\u0430\u0439 \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445 (\u0430\u045E\u0442\u0430\u043C\u0430\u0442\u044B\u0447\u043D\u044B \u043F\u0440\u044B\u0440\u043E\u0441\u0442 \u0456 \u0433.\u0434.), \u0433\u044D\u0442\u0430 \u043F\u0430\u0432\u0456\u043D\u043D\u0430 \u0431\u044B\u0446\u044C \u0456\u043B\u0436\u044B\u0432\u044B\u043C, \u043A\u0430\u0431 \u0431\u0430\u0437\u0430 \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445 \u0432\u044B\u043B\u0456\u0447\u044B\u043B\u0430 \u0456\u0445 \u0437\u0430\u043C\u0435\u0441\u0442 \u043A\u0430\u043C\u0430\u043D\u0434\u044B, \u044F\u043A\u0430\u044F \u043A\u0430\u043F\u0456\u044E\u0435 \u0456\u0445
commandCopyTableContents_description=\u041A\u0430\u043F\u0456\u0440\u0443\u0435 \u0437\u043C\u0435\u0441\u0446\u0456\u0432\u0430 \u0434\u0430\u0434\u0437\u0435\u043D\u0430\u0439 \u0442\u0430\u0431\u043B\u0456\u0446\u044B \u045E \u0456\u043D\u0448\u0443\u044E \u0442\u0430\u0431\u043B\u0456\u0446\u0443, \u044F\u043A\u0430\u044F \u043C\u043E\u0436\u0430 \u0437\u043D\u0430\u0445\u043E\u0434\u0437\u0456\u0446\u0446\u0430 \u045E \u0456\u043D\u0448\u044B\u043C \u0442\u044B\u043F\u0435 \u0431\u0430\u0437\u044B \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445
commandCopyTableContents_destinationDatasource=\u041A\u0440\u044B\u043D\u0456\u0446\u0430 \u0434\u0430\u043D\u044B\u0445, \u0443 \u044F\u043A\u043E\u0439 \u0437\u043D\u0430\u0445\u043E\u0434\u0437\u0456\u0446\u0446\u0430 \u043C\u044D\u0442\u0430\u0432\u0430\u044F \u0442\u0430\u0431\u043B\u0456\u0446\u0430
commandCopyTableContents_destinationTable=\u0422\u0430\u0431\u043B\u0456\u0446\u0430 \u043F\u0440\u044B\u0437\u043D\u0430\u0447\u044D\u043D\u043D\u044F
commandCopyTableContents_primaryKeys=;-\u043F\u0430\u0434\u0437\u0435\u043B\u0435\u043D\u044B \u0441\u043F\u0456\u0441 \u043F\u0435\u0440\u0448\u0430\u0441\u043D\u044B\u0445 \u043A\u043B\u044E\u0447\u043E\u045E \u0437\u044B\u0445\u043E\u0434\u043D\u0430\u0439 \u0442\u0430\u0431\u043B\u0456\u0446\u044B
commandCopyTableContents_sourceDatasource=\u041A\u0440\u044B\u043D\u0456\u0446\u0430 \u0434\u0430\u043D\u044B\u0445, \u0443 \u044F\u043A\u043E\u0439 \u0437\u043D\u0430\u0445\u043E\u0434\u0437\u0456\u0446\u0446\u0430 \u0437\u044B\u0445\u043E\u0434\u043D\u0430\u044F \u0442\u0430\u0431\u043B\u0456\u0446\u0430
commandCopyTableContents_sourceTable=\u0417\u044B\u0445\u043E\u0434\u043D\u0430\u044F \u0442\u0430\u0431\u043B\u0456\u0446\u0430
commandDatasourceMetadata_datasource=\u041A\u0440\u044B\u043D\u0456\u0446\u0430 \u0434\u0430\u043D\u044B\u0445
commandDatasourceMetadata_description=\u0414\u044B\u043D\u0430\u043C\u0456\u0447\u043D\u0430 \u0432\u044B\u043A\u043B\u0456\u043A\u0430\u0435 \u043C\u0435\u0442\u0430\u0434 \u0437 \u0456\u043D\u0442\u044D\u0440\u0444\u0435\u0439\u0441\u0443 DatabaseMetaData. \u041B\u044E\u0431\u044B \u043C\u0435\u0442\u0430\u0434 \u0432\u044B\u043A\u043B\u0456\u043A\u0430\u043D\u044B. \u0412\u044B\u043A\u043B\u0456\u043A \u043D\u0435 \u0430\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0435\u0446\u0446\u0430, \u043A\u0430\u043B\u0456 \u043A\u043E\u043B\u044C\u043A\u0430\u0441\u0446\u044C \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0430\u045E \u0456 \u0456\u043C\u044F \u043D\u0435 \u0430\u0434\u043F\u0430\u0432\u044F\u0434\u0430\u044E\u0446\u044C \u0434\u0430\u043A\u043B\u0430\u0434\u043D\u0430 \u0430\u0434\u043D\u0430\u043C\u0443 \u043C\u0435\u0442\u0430\u0434\u0443 \u0437\u0433\u0430\u0434\u0430\u043D\u0430\u0433\u0430 \u0456\u043D\u0442\u044D\u0440\u0444\u0435\u0439\u0441\u0443. \u0412\u044B\u043A\u043B\u0456\u043A \u0442\u0430\u043A\u0441\u0430\u043C\u0430 \u0446\u0435\u0440\u043F\u0456\u0446\u044C \u043D\u044F\u045E\u0434\u0430\u0447\u0443, \u043A\u0430\u043B\u0456 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u044B \u043D\u0435 \u043C\u043E\u0433\u0443\u0446\u044C \u0431\u044B\u0446\u044C \u043F\u0435\u0440\u0430\u045E\u0442\u0432\u043E\u0440\u0430\u043D\u044B \u045E \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u044B\u044F \u0442\u044B\u043F\u044B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u045E. \u041A\u0430\u043B\u0456 &quot;null&quot; \u043F\u0435\u0440\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u044F\u043A \u0440\u0430\u0434\u043E\u043A \u0443 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0430\u0445, \u0451\u043D \u0431\u0443\u0434\u0437\u0435 \u0430\u0446\u044D\u043D\u0435\u043D\u044B \u044F\u043A \u043D\u0443\u043B\u044C \u044F\u043A \u0430\u0431&\#39;\u0435\u043A\u0442. \u041B\u0430\u0433\u0456\u0447\u043D\u0430\u0435 \u0456 \u0446\u044D\u043B\u0430\u0435 \u043B\u0456\u043A \u043F\u0435\u0440\u0430\u045E\u0442\u0432\u043E\u0440\u0430\u0446\u0446\u0430 \u0437 \u0434\u0430\u043F\u0430\u043C\u043E\u0433\u0430\u0439 String.toBoolean() \u0456 String.toInteger()
commandDatasourceMetadata_methodArg=\u0410\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u044B \u043C\u0435\u0442\u0430\u0434\u0430\u045E
commandDatasourceMetadata_methodName=\u0406\u043C\u044F \u043C\u0435\u0442\u0430\u0434\u0430\u045E
commandSql_datasource=DataSource
commandSql_description=\u041F\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045E\u043B\u044F\u0435 \u043F\u0440\u043E\u0441\u0442\u044B SQL-\u0456\u043D\u0442\u044D\u0440\u0444\u0435\u0439\u0441 \u0434\u043B\u044F \u043F\u0430\u0441\u0442\u0430\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u043A\u0440\u044B\u043D\u0456\u0446\u044B \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445.
commandTableExists_datasource=\u041A\u0440\u044B\u043D\u0456\u0446\u0430 \u0434\u0430\u043D\u044B\u0445
commandTableExists_description=\u041F\u0440\u0430\u0432\u044F\u0440\u0430\u0435, \u0446\u0456 \u0456\u0441\u043D\u0443\u0435 \u0434\u0430\u0434\u0437\u0435\u043D\u0430\u044F \u0442\u0430\u0431\u043B\u0456\u0446\u0430 \u045E \u0434\u0430\u0434\u0437\u0435\u043D\u0430\u0439 \u043A\u0440\u044B\u043D\u0456\u0446\u044B \u0434\u0430\u043D\u044B\u0445.
commandTableExists_table=\u0422\u0430\u0431\u043B\u0456\u0446\u0430
databaseDatasourceTypeName=\u0431\u0430\u0437\u0430 \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445
exceptionCouldNotExecuteStmt=\u0417\u0430\u043F\u044B\u0442 \u043D\u0435 \u043C\u043E\u0436\u0430 \u0431\u044B\u0446\u044C \u0432\u044B\u043A\u0430\u043D\u0430\u043D\u044B\: {0}
exceptionCouldNotOpenDatasource=\u041D\u0435 \u0430\u0442\u0440\u044B\u043C\u0430\u043B\u0430\u0441\u044F \u0430\u0434\u043A\u0440\u044B\u0446\u044C \u043A\u0440\u044B\u043D\u0456\u0446\u0430 \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445\: {0}
exceptionCouldNotPrepareStmt=\u0417\u0430\u043F\u044B\u0442 \u043D\u0435 \u043C\u043E\u0436\u0430 \u0431\u044B\u0446\u044C \u0430\u0442\u0440\u044B\u043C\u0430\u043D\u044B\: {0}
