commandConnPoolStats_description=In th\u1ED1ng k\u00EA nh\u00F3m k\u1EBFt n\u1ED1i.
commandCopyTableContents_batchSize=K\u00EDch th\u01B0\u1EDBc ch\u00E8n h\u00E0ng lo\u1EA1t. M\u1EB7c \u0111\u1ECBnh l\u00E0 100.
commandCopyTableContents_copyPrimaryKeys=true n\u1EBFu gi\u00E1 tr\u1ECB kh\u00F3a ch\u00EDnh \u0111\u01B0\u1EE3c sao ch\u00E9p v\u00E0o b\u1EA3ng \u0111\u00EDch, ng\u01B0\u1EE3c l\u1EA1i false. \u0110\u1ED1i v\u1EDBi c\u00E1c tr\u01B0\u1EDDng kh\u00F3a ch\u00EDnh trong b\u1EA3ng \u0111\u00EDch \u0111\u01B0\u1EE3c c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n t\u00EDnh to\u00E1n (t\u1EF1 \u0111\u1ED9ng t\u0103ng, v.v.), \u0111i\u1EC1u n\u00E0y ph\u1EA3i sai \u0111\u1EC3 c\u01A1 s\u1EDF d\u1EEF li\u1EC7u t\u00EDnh to\u00E1n ch\u00FAng thay v\u00EC l\u1EC7nh sao ch\u00E9p ch\u00FAng
commandCopyTableContents_description=Sao ch\u00E9p n\u1ED9i dung c\u1EE7a m\u1ED9t b\u1EA3ng nh\u1EA5t \u0111\u1ECBnh sang m\u1ED9t b\u1EA3ng kh\u00E1c, b\u1EA3ng n\u00E0y c\u00F3 th\u1EC3 n\u1EB1m trong m\u1ED9t lo\u1EA1i c\u01A1 s\u1EDF d\u1EEF li\u1EC7u kh\u00E1c
commandCopyTableContents_destinationDatasource=Ngu\u1ED3n d\u1EEF li\u1EC7u n\u01A1i ch\u1EE9a b\u1EA3ng \u0111\u00EDch
commandCopyTableContents_destinationTable=B\u1EA3ng \u0111\u00EDch
commandCopyTableContents_primaryKeys=Danh s\u00E1ch c\u00E1c kh\u00F3a ch\u00EDnh \u0111\u01B0\u1EE3c ph\u00E2n t\u00E1ch;-ri\u00EAng bi\u1EC7t c\u1EE7a b\u1EA3ng ngu\u1ED3n
commandCopyTableContents_sourceDatasource=Ngu\u1ED3n d\u1EEF li\u1EC7u n\u01A1i ch\u1EE9a b\u1EA3ng ngu\u1ED3n
commandCopyTableContents_sourceTable=B\u1EA3ng ngu\u1ED3n
commandSql_datasource=Ngu\u1ED3n d\u1EEF li\u1EC7u
commandSql_description=Cung c\u1EA5p giao di\u1EC7n SQL \u0111\u01A1n gi\u1EA3n cho ngu\u1ED3n d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c cung c\u1EA5p.
databaseDatasourceTypeName=c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
exceptionCouldNotExecuteStmt=Kh\u00F4ng th\u1EC3 th\u1EF1c hi\u1EC7n truy v\u1EA5n\: {0}
exceptionCouldNotOpenDatasource=Kh\u00F4ng th\u1EC3 m\u1EDF ngu\u1ED3n d\u1EEF li\u1EC7u\: {0}
exceptionCouldNotPrepareStmt=Kh\u00F4ng th\u1EC3 chu\u1EA9n b\u1ECB truy v\u1EA5n\: {0}
