changedOn=\u092A\u0930 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E
commandColumnMetadata_columns=\u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u0915\u0949\u0932\u092E
commandColumnMetadata_datasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandColumnMetadata_description=\u0915\u093F\u0938\u0940 \u0926\u0940 \u0917\u0908 \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u093E \u0938\u094D\u0924\u0902\u092D \u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandColumnMetadata_table=\u091F\u0947\u092C\u0932
commandColumnsExist_columns=\u0915\u0949\u0932\u092E
commandColumnsExist_datasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandColumnsExist_description=\u091C\u093E\u0901\u091A\u0924\u093E \u0939\u0948 \u0915\u093F \u0926\u0940 \u0917\u0908 \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u0926\u0940 \u0917\u0908 \u0915\u0949\u0932\u092E \u0938\u0942\u091A\u0940 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948 \u092F\u093E \u0928\u0939\u0940\u0902\u0964
commandColumnsExist_table=\u091F\u0947\u092C\u0932
commandConnPoolStats_description=\u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u092A\u0942\u0932 \u0906\u0901\u0915\u0921\u093C\u0947 \u092A\u094D\u0930\u093F\u0902\u091F \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandCopyTableContents_batchSize=\u092C\u0948\u091A-\u0938\u092E\u094D\u092E\u093F\u0932\u093F\u0924 \u0906\u0915\u093E\u0930\u0964 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F 100 \u0939\u0948\u0964
commandCopyTableContents_copyPrimaryKeys=\u0938\u0939\u0940 \u0939\u0948 \u0905\u0917\u0930 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u0902\u091C\u0940 \u092E\u093E\u0928\u094B\u0902 \u0915\u094B \u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u0915\u0949\u092A\u0940 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F, \u0905\u0928\u094D\u092F\u0925\u093E \u0917\u0932\u0924\u0964 \u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u0902\u091C\u0940 \u092B\u093C\u0940\u0932\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F, \u091C\u093F\u0928\u0915\u0940 \u0917\u0923\u0928\u093E \u0906\u092A\u0915\u0947 \u0921\u0947\u091F\u093E\u092C\u0947\u0938 (\u0911\u091F\u094B-\u0907\u0902\u0915\u094D\u0930\u0940\u092E\u0947\u0902\u091F, \u0906\u0926\u093F) \u0926\u094D\u0935\u093E\u0930\u093E \u0915\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948, \u092F\u0939 \u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u0915\u0947 \u0932\u093F\u090F \u0909\u0928\u094D\u0939\u0947\u0902 \u0915\u0949\u092A\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092C\u091C\u093E\u092F \u0909\u0928\u0915\u0940 \u0917\u0923\u0928\u093E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0917\u0932\u0924 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
commandCopyTableContents_description=\u0915\u093F\u0938\u0940 \u0926\u0940 \u0917\u0908 \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u0940 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u094B \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u0915\u0949\u092A\u0940 \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u094B \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u092E\u0947\u0902 \u0939\u094B \u0938\u0915\u0924\u0940 \u0939\u0948
commandCopyTableContents_destinationDatasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u091C\u0939\u093E\u0902 \u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u0938\u094D\u0925\u093F\u0924 \u0939\u0948
commandCopyTableContents_destinationTable=\u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E
commandCopyTableContents_primaryKeys=\u090F; \u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u0940 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u0902\u091C\u0940 \u0915\u0940 \u0905\u0932\u0917 \u0938\u0942\u091A\u0940
commandCopyTableContents_sourceDatasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u091C\u0939\u093E\u0902 \u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E \u0930\u0939\u0924\u0940 \u0939\u0948
commandCopyTableContents_sourceTable=\u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E
commandDatasourceMetadata_datasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandDatasourceMetadata_description=\u0907\u0902\u091F\u0930\u092B\u093C\u0947\u0938 DatabaseMetaData \u0938\u0947 \u0917\u0924\u093F\u0936\u0940\u0932 \u0930\u0942\u092A \u0938\u0947 \u090F\u0915 \u0935\u093F\u0927\u093F \u0915\u094B \u0915\u0949\u0932 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0915\u094B\u0908 \u092D\u0940 \u0935\u093F\u0927\u093F \u0915\u0949\u0932 \u0915\u0930\u0928\u0947 \u092F\u094B\u0917\u094D\u092F \u0939\u0948\u0964 \u0915\u0949\u0932 \u0935\u093F\u092B\u0932 \u0939\u094B \u091C\u093E\u0924\u093E \u0939\u0948 \u092F\u0926\u093F \u0924\u0930\u094D\u0915 \u0917\u0923\u0928\u093E \u0914\u0930 \u0928\u093E\u092E \u0909\u0915\u094D\u0924 \u0907\u0902\u091F\u0930\u092B\u093C\u0947\u0938 \u0915\u0940 \u090F\u0915 \u0935\u093F\u0927\u093F \u0938\u0947 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u093E \u0939\u0948\u0964 \u0915\u0949\u0932 \u092D\u0940 \u0935\u093F\u092B\u0932 \u0939\u094B \u091C\u093E\u0924\u093E \u0939\u0948 \u0905\u0917\u0930 \u0906\u0930\u094D\u0917 \u0915\u094B \u0906\u0935\u0936\u094D\u092F\u0915 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u094D\u0930\u0915\u093E\u0930\u094B\u0902 \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \u092F\u0926\u093F &quot;null&quot; \u0915\u094B args \u092E\u0947\u0902 \u0938\u094D\u091F\u094D\u0930\u093F\u0902\u0917 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u093E\u0938 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948, \u0924\u094B \u0907\u0938\u0915\u093E \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 null \u092A\u0930 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E\u0964 \u092C\u0942\u0932\u093F\u092F\u0928 \u0914\u0930 \u0907\u0902\u091F\u0940\u091C\u0930 \u0915\u094B String.toBoolean () \u0914\u0930 String.toInteger () \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
commandDatasourceMetadata_methodArg=\u0924\u0930\u0940\u0915\u0947 \u0924\u0930\u094D\u0915
commandDatasourceMetadata_methodName=\u0935\u093F\u0927\u093F\u092F\u094B\u0902 \u0915\u093E \u0928\u093E\u092E
commandSql_datasource=\u0921\u0947\u091F\u093E\u0938\u094B\u0930\u094D\u0938
commandSql_description=\u0906\u092A\u0942\u0930\u094D\u0924\u093F \u0915\u093F\u090F \u0917\u090F \u0921\u0947\u091F\u093E\u0938\u094B\u0930\u094D\u0938 \u0915\u094B \u090F\u0915 \u0938\u0930\u0932 \u090F\u0938\u0915\u094D\u092F\u0942\u090F\u0932 \u0907\u0902\u091F\u0930\u092B\u0947\u0938 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandTableExists_datasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandTableExists_description=\u091C\u093E\u0901\u091A\u0924\u093E \u0939\u0948 \u0915\u093F \u0926\u0940 \u0917\u0908 \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u093F\u0938\u0940 \u0926\u093F\u090F \u0917\u090F \u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948 \u092F\u093E \u0928\u0939\u0940\u0902\u0964
commandTableExists_table=\u091F\u0947\u092C\u0932
createdOn=\u0915\u094B \u0928\u093F\u0930\u094D\u092E\u093F\u0924
csvLists=\u0938\u0940\u090F\u0938\u0935\u0940 \u0938\u0942\u091A\u093F\u092F\u093E\u0902
databaseDatasourceTypeName=\u0921\u0947\u091F\u093E\u092C\u0947\u0938
databaseName=\u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u0915\u093E \u0928\u093E\u092E
databaseVersion=\u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u0938\u0902\u0938\u094D\u0915\u0930\u0923
description=\u0935\u093F\u0935\u0930\u0923
exceptionCouldNotExecuteStmt=\u0915\u094D\u0935\u0947\u0930\u0940 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F \u091C\u093E \u0938\u0915\u0940\: {0}
exceptionCouldNotOpenDatasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u0928\u0939\u0940\u0902 \u0916\u094B\u0932 \u0938\u0915\u093E\: {0}
exceptionCouldNotPrepareStmt=\u0915\u094D\u0935\u0947\u0930\u0940 \u0924\u0948\u092F\u093E\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F \u091C\u093E \u0938\u0915\u0940\: {0}
id=\u0906\u0908\u0921\u0940
jdbcDriverName=JDBC \u0921\u094D\u0930\u093E\u0907\u0935\u0930 \u0915\u093E \u0928\u093E\u092E
jdbcDriverVersion=JDBC \u0921\u094D\u0930\u093E\u0907\u0935\u0930 \u0938\u0902\u0938\u094D\u0915\u0930\u0923
jdbcMajorVersion=JDBC \u092A\u094D\u0930\u092E\u0941\u0916 \u0938\u0902\u0938\u094D\u0915\u0930\u0923
jdbcMinorVersion=JDBC \u0932\u0918\u0941 \u0938\u0902\u0938\u094D\u0915\u0930\u0923
jdbcProperties=JDBC \u0917\u0941\u0923
jdbcUrl=\u091C\u0947\u0921\u0940\u092C\u0940\u0938\u0940 \u092F\u0942\u0906\u0930\u090F\u0932
jdbcUsername=JDBC \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E
name=\u0928\u093E\u092E
numericFunctions=\u0938\u0902\u0916\u094D\u092F\u093E\u0924\u094D\u092E\u0915 \u0915\u093E\u0930\u094D\u092F
path=\u0930\u093E\u0938\u094D\u0924\u093E
relationalDatasources=\u0938\u0902\u092C\u0902\u0927\u092A\u0930\u0915 \u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924
stringFunctions=\u092A\u093E\u0920 \u0915\u093E\u0930\u094D\u092F
systemFunctions=\u0938\u093F\u0938\u094D\u091F\u092E \u0915\u093E\u0930\u094D\u092F \u0915\u0930\u0924\u093E \u0939\u0948
timeAndDateFunctions=\u0938\u092E\u092F \u0914\u0930 \u0926\u093F\u0928\u093E\u0902\u0915 \u0915\u093E\u0930\u094D\u092F \u0915\u0930\u0924\u093E \u0939\u0948
