changedOn=\u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09A8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
commandColumnMetadata_columns=\u0985\u09A4\u09BF\u09B0\u09BF\u0995\u09CD\u09A4 \u0995\u09B2\u09BE\u09AE
commandColumnMetadata_datasource=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8
commandColumnMetadata_description=\u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u099F\u09C7\u09AC\u09BF\u09B2\u09C7\u09B0 \u0995\u09B2\u09BE\u09AE \u09AE\u09C7\u099F\u09BE\u09A1\u09C7\u099F\u09BE \u0986\u09A8\u09C7\u0964
commandColumnMetadata_table=\u099F\u09C7\u09AC\u09BF\u09B2
commandColumnsExist_columns=\u0995\u09B2\u09BE\u09AE
commandColumnsExist_datasource=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8
commandColumnsExist_description=\u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u09B8\u09BE\u09B0\u09A3\u09C0\u09A4\u09C7 \u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u0995\u09B2\u09BE\u09AE \u09A4\u09BE\u09B2\u09BF\u0995\u09BE \u09AC\u09BF\u09A6\u09CD\u09AF\u09AE\u09BE\u09A8 \u0995\u09BF\u09A8\u09BE \u09A4\u09BE \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09C7\u0964
commandColumnsExist_table=\u099F\u09C7\u09AC\u09BF\u09B2
commandConnPoolStats_description=\u09B8\u0982\u09AF\u09CB\u0997 \u09AA\u09C1\u09B2 \u09AA\u09B0\u09BF\u09B8\u0982\u0996\u09CD\u09AF\u09BE\u09A8 \u09AA\u09CD\u09B0\u09BF\u09A8\u09CD\u099F \u0995\u09B0\u09C7\u0964
commandCopyTableContents_batchSize=\u09AC\u09CD\u09AF\u09BE\u099A \u09B8\u09A8\u09CD\u09A8\u09BF\u09AC\u09C7\u09B6 \u0986\u0995\u09BE\u09B0. \u09A1\u09BF\u09AB\u09B2\u09CD\u099F \u09B9\u09B2 100\u0964
commandCopyTableContents_copyPrimaryKeys=\u09AF\u09A6\u09BF \u09AA\u09CD\u09B0\u09BE\u09A5\u09AE\u09BF\u0995 \u0995\u09C0 \u09AE\u09BE\u09A8\u0997\u09C1\u09B2\u09BF \u0997\u09A8\u09CD\u09A4\u09AC\u09CD\u09AF \u099F\u09C7\u09AC\u09BF\u09B2\u09C7 \u0985\u09A8\u09C1\u09B2\u09BF\u09AA\u09BF \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A4\u09AC\u09C7 \u09B8\u09A4\u09CD\u09AF, \u0985\u09A8\u09CD\u09AF\u09A5\u09BE\u09AF\u09BC \u09AE\u09BF\u09A5\u09CD\u09AF\u09BE\u0964 \u0997\u09A8\u09CD\u09A4\u09AC\u09CD\u09AF \u099F\u09C7\u09AC\u09BF\u09B2\u09C7\u09B0 \u09AA\u09CD\u09B0\u09BE\u09A5\u09AE\u09BF\u0995 \u0995\u09C0 \u0995\u09CD\u09B7\u09C7\u09A4\u09CD\u09B0\u0997\u09C1\u09B2\u09BF\u09B0 \u099C\u09A8\u09CD\u09AF \u09AF\u09BE \u0986\u09AA\u09A8\u09BE\u09B0 \u09A1\u09BE\u099F\u09BE\u09AC\u09C7\u09B8 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u0997\u09A3\u09A8\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC (\u09B8\u09CD\u09AC\u09AF\u09BC\u0982\u0995\u09CD\u09B0\u09BF\u09AF\u09BC-\u09AC\u09C3\u09A6\u09CD\u09A7\u09BF, \u0987\u09A4\u09CD\u09AF\u09BE\u09A6\u09BF), \u09A1\u09BE\u099F\u09BE\u09AC\u09C7\u09B8 \u09A4\u09BE\u09A6\u09C7\u09B0 \u0985\u09A8\u09C1\u09B2\u09BF\u09AA\u09BF \u0995\u09B0\u09BE\u09B0 \u0995\u09AE\u09BE\u09A8\u09CD\u09A1\u09C7\u09B0 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09C7 \u09A4\u09BE\u09A6\u09C7\u09B0 \u0997\u09A3\u09A8\u09BE \u0995\u09B0\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u098F\u099F\u09BF \u09AE\u09BF\u09A5\u09CD\u09AF\u09BE \u09B9\u0993\u09AF\u09BC\u09BE \u0989\u099A\u09BF\u09A4
commandCopyTableContents_description=\u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u099F\u09C7\u09AC\u09BF\u09B2\u09C7\u09B0 \u09AC\u09BF\u09B7\u09AF\u09BC\u09AC\u09B8\u09CD\u09A4\u09C1 \u0985\u09A8\u09CD\u09AF \u099F\u09C7\u09AC\u09BF\u09B2\u09C7 \u0985\u09A8\u09C1\u09B2\u09BF\u09AA\u09BF \u0995\u09B0\u09C7, \u09AF\u09BE \u0985\u09A8\u09CD\u09AF \u09A1\u09BE\u099F\u09BE\u09AC\u09C7\u09B8 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0\u09C7 \u09A5\u09BE\u0995\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7
commandCopyTableContents_destinationDatasource=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8 \u09AF\u09C7\u0996\u09BE\u09A8\u09C7 \u0997\u09A8\u09CD\u09A4\u09AC\u09CD\u09AF \u099F\u09C7\u09AC\u09BF\u09B2\u099F\u09BF \u09A5\u09BE\u0995\u09C7
commandCopyTableContents_destinationTable=\u0997\u09A8\u09CD\u09A4\u09AC\u09CD\u09AF \u099F\u09C7\u09AC\u09BF\u09B2
commandCopyTableContents_primaryKeys=\u0989\u09A4\u09CD\u09B8 \u099F\u09C7\u09AC\u09BF\u09B2\u09C7\u09B0 \u09AA\u09CD\u09B0\u09BE\u09A5\u09AE\u09BF\u0995 \u0995\u09C0\u0997\u09C1\u09B2\u09BF\u09B0 \u098F\u0995\u099F\u09BF ;-\u09AC\u09BF\u099A\u09CD\u099B\u09BF\u09A8\u09CD\u09A8 \u09A4\u09BE\u09B2\u09BF\u0995\u09BE\u09F7
commandCopyTableContents_sourceDatasource=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8 \u09AF\u09C7\u0996\u09BE\u09A8\u09C7 \u09B8\u09CB\u09B0\u09CD\u09B8 \u099F\u09C7\u09AC\u09BF\u09B2\u099F\u09BF \u09A5\u09BE\u0995\u09C7
commandCopyTableContents_sourceTable=\u0989\u09CE\u09B8 \u099F\u09C7\u09AC\u09BF\u09B2
commandDatasourceMetadata_datasource=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8
commandDatasourceMetadata_description=\u0997\u09A4\u09BF\u09B6\u09C0\u09B2\u09AD\u09BE\u09AC\u09C7 \u0987\u09A8\u09CD\u099F\u09BE\u09B0\u09AB\u09C7\u09B8 \u09A1\u09C7\u099F\u09BE\u09AC\u09C7\u09B8 \u09AE\u09C7\u099F\u09BE\u09A1\u09C7\u099F\u09BE \u09A5\u09C7\u0995\u09C7 \u098F\u0995\u099F\u09BF \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0995\u09B2 \u0995\u09B0\u09C7\u0964 \u09AF\u09C7 \u0995\u09CB\u09A8\u09CB \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0995\u09B2-\u09B8\u0995\u09CD\u09B7\u09AE\u0964 \u0995\u09B2 \u09AC\u09CD\u09AF\u09B0\u09CD\u09A5 \u09B9\u09AF\u09BC \u09AF\u09A6\u09BF \u0986\u09B0\u09CD\u0997\u09C1\u09AE\u09C7\u09A8\u09CD\u099F \u0997\u09A3\u09A8\u09BE \u098F\u09AC\u0982 \u09A8\u09BE\u09AE\u09C7\u09B0 \u09B8\u09BE\u09A5\u09C7 \u09A0\u09BF\u0995 \u0987\u09A8\u09CD\u099F\u09BE\u09B0\u09AB\u09C7\u09B8\u09C7\u09B0 \u098F\u0995\u099F\u09BF \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF\u09B0 \u09B8\u09BE\u09A5\u09C7 \u09AE\u09C7\u09B2\u09C7 \u09A8\u09BE\u0964 \u0986\u09B0\u0997\u0997\u09C1\u09B2\u09BF \u09AA\u09CD\u09B0\u09AF\u09BC\u09CB\u099C\u09A8\u09C0\u09AF\u09BC \u09AA\u09CD\u09AF\u09BE\u09B0\u09BE\u09AE\u09BF\u099F\u09BE\u09B0 \u09AA\u09CD\u09B0\u0995\u09BE\u09B0\u09C7 \u09B0\u09C2\u09AA\u09BE\u09A8\u09CD\u09A4\u09B0\u09BF\u09A4 \u09A8\u09BE \u09B9\u09B2\u09C7 \u0995\u09B2\u099F\u09BF\u0993 \u09AC\u09CD\u09AF\u09B0\u09CD\u09A5 \u09B9\u09AF\u09BC\u0964 \u09AF\u09A6\u09BF &quot;null&quot; \u098F\u0995\u099F\u09BF \u09B8\u09CD\u099F\u09CD\u09B0\u09BF\u0982 \u09B9\u09BF\u09B8\u09BE\u09AC\u09C7 args \u098F \u09AA\u09BE\u09B8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A4\u09AC\u09C7 \u098F\u099F\u09BF \u098F\u0995\u099F\u09BF \u0985\u09AC\u099C\u09C7\u0995\u09CD\u099F \u09B9\u09BF\u09B8\u09BE\u09AC\u09C7 \u09A8\u09BE\u09B2 \u09B9\u09BF\u09B8\u09BE\u09AC\u09C7 \u09AE\u09C2\u09B2\u09CD\u09AF\u09BE\u09AF\u09BC\u09A8 \u0995\u09B0\u09BE \u09B9\u09AC\u09C7\u0964 String.toBoolean() \u098F\u09AC\u0982 String.toInteger() \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09C7 \u09AC\u09C1\u09B2\u09BF\u09AF\u09BC\u09BE\u09A8 \u098F\u09AC\u0982 \u09AA\u09C2\u09B0\u09CD\u09A3\u09B8\u0982\u0996\u09CD\u09AF\u09BE \u09B0\u09C2\u09AA\u09BE\u09A8\u09CD\u09A4\u09B0\u09BF\u09A4 \u09B9\u09AF\u09BC
commandDatasourceMetadata_methodArg=\u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u0986\u09B0\u09CD\u0997\u09C1\u09AE\u09C7\u09A8\u09CD\u099F
commandDatasourceMetadata_methodName=\u09AA\u09A6\u09CD\u09A7\u09A4\u09BF\u09B0 \u09A8\u09BE\u09AE
commandSql_datasource=\u09A1\u09C7\u099F\u09B8\u09CB\u09B0\u09CD\u09B8
commandSql_description=\u09B8\u09B0\u09AC\u09B0\u09BE\u09B9\u09BF\u09A4 datasource \u098F\u0995\u099F\u09BF \u09B8\u09B9\u099C \u098F\u09B8\u0995\u09BF\u0989\u098F\u09B2 \u0987\u09A8\u09CD\u099F\u09BE\u09B0\u09AB\u09C7\u09B8 \u09AA\u09CD\u09B0\u09A6\u09BE\u09A8 \u0995\u09B0\u09C7\u0964
commandTableExists_datasource=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8
commandTableExists_description=\u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8\u09C7 \u098F\u0995\u099F\u09BF \u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u099F\u09C7\u09AC\u09BF\u09B2 \u09AC\u09BF\u09A6\u09CD\u09AF\u09AE\u09BE\u09A8 \u0995\u09BF\u09A8\u09BE \u09A4\u09BE \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09C7\u0964
commandTableExists_table=\u099F\u09C7\u09AC\u09BF\u09B2
createdOn=\u09A4\u09C8\u09B0\u09BF
databaseDatasourceTypeName=\u09A1\u09BE\u099F\u09BE\u09AC\u09C7\u09B8\u09C7\u09B0
databaseName=\u09A1\u09BE\u099F\u09BE\u09AC\u09C7\u09B8\u09C7\u09B0 \u09A8\u09BE\u09AE
databaseVersion=\u09A1\u09BE\u099F\u09BE\u09AC\u09C7\u09B8 \u09B8\u0982\u09B8\u09CD\u0995\u09B0\u09A3
description=\u09AC\u09BF\u09AC\u09B0\u09A3
exceptionCouldNotExecuteStmt=\u09AA\u09CD\u09B0\u09B6\u09CD\u09A8\u099F\u09BF \u0995\u09BE\u09B0\u09CD\u09AF\u0995\u09B0 \u0995\u09B0\u09BE \u09AF\u09BE\u09AF\u09BC\u09A8\u09BF\: {0}
exceptionCouldNotOpenDatasource=\u09A1\u09BE\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8 \u0996\u09C1\u09B2\u09A4\u09C7 \u09AA\u09BE\u09B0\u09BE \u09AF\u09BE\u09AF\u09BC\u09A8\u09BF\: {0}
exceptionCouldNotPrepareStmt=\u09AA\u09CD\u09B0\u09B6\u09CD\u09A8 \u09AA\u09CD\u09B0\u09B8\u09CD\u09A4\u09C1\u09A4 \u0995\u09B0\u09BE \u09AF\u09BE\u09AF\u09BC\u09A8\u09BF\: {0}
id=\u0986\u0987\u09A1\u09BF
jdbcDriverName=JDBC \u09A1\u09CD\u09B0\u09BE\u0987\u09AD\u09BE\u09B0\u09C7\u09B0 \u09A8\u09BE\u09AE
jdbcDriverVersion=JDBC \u09A1\u09CD\u09B0\u09BE\u0987\u09AD\u09BE\u09B0 \u09B8\u0982\u09B8\u09CD\u0995\u09B0\u09A3
jdbcMajorVersion=JDBC \u09AA\u09CD\u09B0\u09A7\u09BE\u09A8 \u09B8\u0982\u09B8\u09CD\u0995\u09B0\u09A3
jdbcMinorVersion=JDBC \u099B\u09CB\u099F \u09B8\u0982\u09B8\u09CD\u0995\u09B0\u09A3
jdbcProperties=JDBC \u09AC\u09C8\u09B6\u09BF\u09B7\u09CD\u099F\u09CD\u09AF
jdbcUrl=JDBC URL
jdbcUsername=JDBC \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 \u09A8\u09BE\u09AE
name=\u09A8\u09BE\u09AE
numericFunctions=\u09B8\u0982\u0996\u09CD\u09AF\u09BE\u09B8\u09C2\u099A\u0995 \u09AB\u09BE\u0982\u09B6\u09A8
path=\u09AA\u09A5
stringFunctions=\u099F\u09C7\u0995\u09CD\u09B8\u099F \u09AB\u09BE\u0982\u09B6\u09A8
systemFunctions=\u09B8\u09BF\u09B8\u09CD\u099F\u09C7\u09AE \u09AB\u09BE\u0982\u09B6\u09A8
timeAndDateFunctions=\u09B8\u09AE\u09AF\u09BC \u098F\u09AC\u0982 \u09A4\u09BE\u09B0\u09BF\u0996 \u09AB\u09BE\u0982\u09B6\u09A8
