commandConnPoolStats_description=\u0E9E\u0EB4\u0EA1\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E81\u0EB8\u0EC8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8.
commandCopyTableContents_batchSize=\u0E82\u0EB0\u0EDC\u0EB2\u0E94 batch-insert. \u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0EC1\u0EA1\u0EC8\u0E99 100.
commandCopyTableContents_copyPrimaryKeys=true \u0E96\u0EC9\u0EB2\u0E84\u0EC8\u0EB2\u0EAB\u0EBC\u0EB1\u0E81\u0EAB\u0EBC\u0EB1\u0E81\u0E84\u0EA7\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EB3\u0EC0\u0E99\u0EBB\u0EB2\u0EC4\u0E9B\u0EC3\u0EAA\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87, \u0EAD\u0EB7\u0EC8\u0E99\u0E9C\u0EB4\u0E94. \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E8A\u0EC8\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0E95\u0ECD\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0EC2\u0E94\u0E8D\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99 (\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94, \u0EC1\u0EA5\u0EB0\u0EAD\u0EB7\u0EC8\u0E99\u0EC6), \u0E99\u0EB5\u0EC9\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E9C\u0EB4\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EC1\u0E97\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0EC8\u0E87\u0E84\u0EB1\u0E94\u0EA5\u0EAD\u0E81\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99.
commandCopyTableContents_description=\u0E84\u0EB1\u0E94\u0EA5\u0EAD\u0E81\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EC3\u0EAA\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EAD\u0EB7\u0EC8\u0E99, \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAD\u0EB7\u0EC8\u0E99
commandCopyTableContents_destinationDatasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87\u0EAD\u0EB2\u0EC4\u0EAA\u0EA2\u0EB9\u0EC8
commandCopyTableContents_destinationTable=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9B\u0EB2\u0E8D\u0E97\u0EB2\u0E87
commandCopyTableContents_primaryKeys=A ;-\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E8D\u0E81\u0E81\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0EAB\u0EBC\u0EB1\u0E81\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC1\u0EAB\u0EBC\u0EC8\u0E87
commandCopyTableContents_sourceDatasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0EAD\u0EB2\u0EC4\u0EAA\u0EA2\u0EB9\u0EC8
commandCopyTableContents_sourceTable=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC1\u0EAB\u0EBC\u0EC8\u0E87
commandSql_datasource=The datasource
commandSql_description=\u0EAA\u0EB0\u0EAB\u0E99\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC2\u0E95\u0EC9\u0E95\u0EAD\u0E9A SQL \u0E87\u0EC8\u0EB2\u0E8D\u0E94\u0EB2\u0E8D\u0E81\u0EB1\u0E9A\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9\u0EA1\u0EB2.
commandTableexists_datasource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
commandTableexists_description=\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA7\u0EC8\u0EB2\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0E99\u0EB1\u0EC9\u0E99\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9.
commandTableexists_table=\u0EC2\u0E95\u0EB0
databaseDatasourceTypeName=\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
exceptionCouldNotExecuteStmt=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC4\u0E94\u0EC9\: {0}
exceptionCouldNotOpenDatasource=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB5\u0E94\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\: {0}
exceptionCouldNotPrepareStmt=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC4\u0E94\u0EC9\: {0}
