commandColumnMetadata_datasource=\u1012\u1031\u1010\u102C\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A
commandColumnMetadata_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1007\u101A\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u104F \u1000\u1031\u102C\u103A\u101C\u1036 \u1019\u1000\u103A\u1010\u102C\u1012\u1031\u1010\u102C\u1000\u102D\u102F \u101B\u101A\u1030\u101E\u100A\u103A\u104B
commandColumnMetadata_table=\u1005\u102C\u1038\u1015\u103D\u1032
commandColumnsExist_columns=\u1000\u1031\u102C\u103A\u101C\u1036
commandColumnsExist_datasource=\u1012\u1031\u1010\u102C\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A
commandColumnsExist_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1007\u101A\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1010\u103D\u1004\u103A \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1000\u1031\u102C\u103A\u101C\u1036\u1005\u102C\u101B\u1004\u103A\u1038 \u101B\u103E\u102D\u1019\u101B\u103E\u102D \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B\u104B
commandColumnsExist_table=\u1005\u102C\u1038\u1015\u103D\u1032
commandConnPoolStats_description=\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1019\u103E\u102F\u101B\u1031\u1000\u1030\u1038\u1000\u1014\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1007\u101A\u102C\u1038\u1000\u102D\u102F\u1015\u102F\u1036\u1014\u103E\u102D\u1015\u103A\u101E\u100A\u103A\u104B
commandCopyTableContents_batchSize=batch-insert size. \u1015\u102F\u1036\u101E\u1031\u1019\u103E\u102C 100 \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
commandCopyTableContents_copyPrimaryKeys=\u1015\u1004\u103A\u1019\u101E\u1031\u102C\u1037\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1026\u1038\u1010\u100A\u103A\u101B\u102C\u1007\u101A\u102C\u1038\u101E\u102D\u102F\u1037 \u1000\u1030\u1038\u101A\u1030\u101E\u1004\u1037\u103A\u101E\u100A\u103A\u1006\u102D\u102F\u101C\u103B\u103E\u1004\u103A \u1019\u103E\u1014\u103A\u101E\u100A\u103A\u104A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u1000 false\u104B \u101E\u1004\u103A\u104F\u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005\u103A (\u1021\u101C\u102D\u102F\u1021\u101C\u103B\u1031\u102C\u1000\u103A\u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1005\u101E\u100A\u103A\u1016\u103C\u1004\u1037\u103A) \u1010\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u1011\u102C\u1038\u101E\u100A\u1037\u103A \u1026\u1038\u1010\u100A\u103A\u101B\u102C\u1007\u101A\u102C\u1038\u101B\u103E\u102D \u1021\u1013\u102D\u1000\u101E\u1031\u102C\u1037\u1000\u103D\u1000\u103A\u101C\u1015\u103A\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A \u104E\u1004\u103A\u1038\u1010\u102D\u102F\u1037\u1000\u102D\u102F \u1000\u1030\u1038\u101A\u1030\u101E\u100A\u1037\u103A\u1021\u1019\u102D\u1014\u1037\u103A\u1021\u1005\u102C\u1038 \u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005\u103A\u1019\u103E \u104E\u1004\u103A\u1038\u1010\u102D\u102F\u1037\u1000\u102D\u102F \u1010\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u101B\u1014\u103A\u1021\u1010\u103D\u1000\u103A \u104E\u1004\u103A\u1038\u101E\u100A\u103A \u1019\u103E\u102C\u1038\u101A\u103D\u1004\u103A\u1038\u1014\u1031\u101E\u1004\u1037\u103A\u101E\u100A\u103A
commandCopyTableContents_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1007\u101A\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u104F \u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u1001\u103C\u102C\u1038\u101E\u1031\u102C \u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1010\u103D\u1004\u103A \u1014\u1031\u1011\u102D\u102F\u1004\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u1037\u103A \u1021\u1001\u103C\u102C\u1038\u1007\u101A\u102C\u1038\u101E\u102D\u102F\u1037 \u1000\u1030\u1038\u101A\u1030\u101E\u100A\u103A\u104B
commandCopyTableContents_destinationDatasource=\u1026\u1038\u1010\u100A\u103A\u101B\u102C\u1007\u101A\u102C\u1038\u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u1037\u103A \u1012\u1031\u1010\u102C\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A
commandCopyTableContents_destinationTable=\u1026\u1038\u1010\u100A\u103A\u101B\u102C\u1007\u101A\u102C\u1038
commandCopyTableContents_primaryKeys=\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A\u1007\u101A\u102C\u1038\u104F \u1021\u1013\u102D\u1000\u101E\u1031\u102C\u1037\u1019\u103B\u102C\u1038 ;-\u1001\u103C\u102C\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1005\u102C\u101B\u1004\u103A\u1038
commandCopyTableContents_sourceDatasource=\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A\u1007\u101A\u102C\u1038\u1010\u103D\u1004\u103A\u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u1037\u103A \u1012\u1031\u1010\u102C\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A
commandCopyTableContents_sourceTable=\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A\u1007\u101A\u102C\u1038
commandSql_datasource=\u1021\u1006\u102D\u102F\u1015\u102B DataSource \u1000\u102D\u102F
commandSql_description=\u1021\u1006\u102D\u102F\u1015\u102B\u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u101B\u1031\u1038 DataSource \u1000\u102D\u102F\u1019\u103E\u101B\u102D\u102F\u1038\u101B\u103E\u1004\u103A\u1038\u1010\u1032\u1037 SQL interface \u1000\u102D\u102F\u1015\u1031\u1038\u1015\u102B\u101E\u100A\u103A\u104B
commandTableExists_datasource=\u1012\u1031\u1010\u102C\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A
commandTableExists_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1012\u1031\u1010\u102C\u101B\u1004\u103A\u1038\u1019\u103C\u1005\u103A\u1010\u1005\u103A\u1001\u102F\u1010\u103D\u1004\u103A \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1007\u101A\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u101B\u103E\u102D\u1019\u101B\u103E\u102D \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B\u104B
commandTableExists_table=\u1005\u102C\u1038\u1015\u103D\u1032
databaseDatasourceTypeName=\u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005
exceptionCouldNotExecuteStmt=query \u1000\u103D\u1015\u103A\u1019\u103B\u1000\u103A\u1001\u1036\u101B\u1019\u101B\u1014\u102D\u102F\u1004\u103A\u1010\u1031\u102C\u1037\: {0}
exceptionCouldNotOpenDatasource=DataSource \u1000\u102D\u102F\u1019\u1016\u103D\u1004\u103A\u1037\u1014\u102D\u102F\u1004\u103A {0}
exceptionCouldNotPrepareStmt=query \u1000\u102D\u102F\u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1019\u101B\u1014\u102D\u102F\u1004\u103A\u1010\u1031\u102C\u1037\: {0}
