changedOn=\u0386\u03BB\u03BB\u03B1\u03BE\u03B5 \u03C3\u03B5
commandColumnMetadata_columns=\u03A0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C4\u03B5\u03C2 \u03C3\u03C4\u03AE\u03BB\u03B5\u03C2
commandColumnMetadata_datasource=\u0397 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
commandColumnMetadata_description=\u0391\u03BD\u03B1\u03BA\u03C4\u03AC \u03BC\u03B5\u03C4\u03B1\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C3\u03C4\u03AE\u03BB\u03B7\u03C2 \u03B5\u03BD\u03CC\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1.
commandColumnMetadata_table=\u03A4\u03BF \u03C4\u03C1\u03B1\u03C0\u03AD\u03B6\u03B9
commandColumnsExist_columns=Cleave
commandColumnsExist_datasource=\u0397 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
commandColumnsExist_description=\u0395\u03BB\u03AD\u03B3\u03C7\u03B5\u03B9 \u03B5\u03AC\u03BD \u03BC\u03B9\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C3\u03C4\u03B7\u03BB\u03CE\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03C3\u03B5 \u03AD\u03BD\u03B1\u03BD \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1.
commandColumnsExist_table=\u03A4\u03BF \u03C4\u03C1\u03B1\u03C0\u03AD\u03B6\u03B9
commandConnPoolStats_description=\u0395\u03BA\u03C4\u03C5\u03C0\u03CE\u03BD\u03B5\u03B9 \u03C3\u03C4\u03B1\u03C4\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C3\u03C5\u03B3\u03BA\u03AD\u03BD\u03C4\u03C1\u03C9\u03C3\u03B7\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2.
commandCopyTableContents_batchSize=\u03A4\u03BF \u03BC\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03AD\u03BD\u03B8\u03B5\u03C4\u03BF\u03C5 \u03C0\u03B1\u03C1\u03C4\u03AF\u03B4\u03B1\u03C2. \u0397 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03AF\u03BD\u03B1\u03B9 100.
commandCopyTableContents_copyPrimaryKeys=true \u03B5\u03AC\u03BD \u03BF\u03B9 \u03C4\u03B9\u03BC\u03AD\u03C2 \u03C4\u03BF\u03C5 \u03C0\u03C1\u03C9\u03C4\u03B5\u03CD\u03BF\u03BD\u03C4\u03BF\u03C2 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03BF\u03CD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF\u03BD \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD, \u03B1\u03BB\u03BB\u03B9\u03CE\u03C2 false. \u0393\u03B9\u03B1 \u03C4\u03B1 \u03C0\u03B5\u03B4\u03AF\u03B1 \u03C0\u03C1\u03C9\u03C4\u03B5\u03CD\u03BF\u03BD\u03C4\u03BF\u03C2 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03BF\u03CD \u03C3\u03C4\u03BF\u03BD \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD \u03C0\u03BF\u03C5 \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C3\u03B1\u03C2 (\u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B7 \u03B1\u03CD\u03BE\u03B7\u03C3\u03B7, \u03BA.\u03BB\u03C0.), \u03B1\u03C5\u03C4\u03CC \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C8\u03B5\u03C5\u03B4\u03AD\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03B1 \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03AF\u03C3\u03B5\u03B9 \u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03B1\u03BD\u03C4\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u03C0\u03BF\u03C5 \u03C4\u03B1 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C6\u03B5\u03B9
commandCopyTableContents_description=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C6\u03B5\u03B9 \u03C4\u03B1 \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03B1 \u03B5\u03BD\u03CC\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1 \u03C3\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AC\u03BB\u03BB\u03BF \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1, \u03BF \u03BF\u03C0\u03BF\u03AF\u03BF\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B2\u03C1\u03AF\u03C3\u03BA\u03B5\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF \u03C4\u03CD\u03C0\u03BF \u03B2\u03AC\u03C3\u03B7\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
commandCopyTableContents_destinationDatasource=\u0397 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03CC\u03C0\u03BF\u03C5 \u03B2\u03C1\u03AF\u03C3\u03BA\u03B5\u03C4\u03B1\u03B9 \u03BF \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD
commandCopyTableContents_destinationTable=\u039F \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD
commandCopyTableContents_primaryKeys=\u039C\u03B9\u03B1 ;-\u03B4\u03B9\u03B1\u03C7\u03C9\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03BC\u03B5 \u03C0\u03C1\u03C9\u03C4\u03B5\u03CD\u03BF\u03BD\u03C4\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03C4\u03BF\u03C5 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1 \u03C0\u03C1\u03BF\u03AD\u03BB\u03B5\u03C5\u03C3\u03B7\u03C2
commandCopyTableContents_sourceDatasource=\u0397 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03CC\u03C0\u03BF\u03C5 \u03B2\u03C1\u03AF\u03C3\u03BA\u03B5\u03C4\u03B1\u03B9 \u03BF \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 \u03C0\u03C1\u03BF\u03AD\u03BB\u03B5\u03C5\u03C3\u03B7\u03C2
commandCopyTableContents_sourceTable=\u039F \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 \u03C0\u03B7\u03B3\u03AE\u03C2
commandDatasourceMetadata_datasource=\u0397 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
commandDatasourceMetadata_description=\u039A\u03B1\u03BB\u03B5\u03AF \u03B4\u03C5\u03BD\u03B1\u03BC\u03B9\u03BA\u03AC \u03BC\u03B9\u03B1 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B4\u03B9\u03B5\u03C0\u03B1\u03C6\u03AE DatabaseMetaData. \u039F\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BA\u03BB\u03AE\u03C3\u03B7\u03C2. \u0397 \u03BA\u03BB\u03AE\u03C3\u03B7 \u03B1\u03C0\u03BF\u03C4\u03C5\u03B3\u03C7\u03AC\u03BD\u03B5\u03B9 \u03B5\u03AC\u03BD \u03BF \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C4\u03C9\u03BD \u03BF\u03C1\u03B9\u03C3\u03BC\u03AC\u03C4\u03C9\u03BD \u03BA\u03B1\u03B9 \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B4\u03B5\u03BD \u03C4\u03B1\u03B9\u03C1\u03B9\u03AC\u03B6\u03BF\u03C5\u03BD \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03BC\u03B5 \u03BC\u03AF\u03B1 \u03BC\u03AD\u03B8\u03BF\u03B4\u03BF \u03C4\u03B7\u03C2 \u03B5\u03BD \u03BB\u03CC\u03B3\u03C9 \u03B4\u03B9\u03B5\u03C0\u03B1\u03C6\u03AE\u03C2. \u0397 \u03BA\u03BB\u03AE\u03C3\u03B7 \u03B1\u03C0\u03BF\u03C4\u03C5\u03B3\u03C7\u03AC\u03BD\u03B5\u03B9 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03B5\u03AC\u03BD \u03C4\u03B1 args \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C4\u03C1\u03B1\u03C0\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF\u03C5\u03C2 \u03B1\u03C0\u03B1\u03B9\u03C4\u03BF\u03CD\u03BC\u03B5\u03BD\u03BF\u03C5\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C5\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BC\u03AD\u03C4\u03C1\u03C9\u03BD. \u0395\u03AC\u03BD \u03C4\u03BF &quot;null&quot; \u03C0\u03B5\u03C1\u03AC\u03C3\u03B5\u03B9 \u03C9\u03C2 \u03C3\u03C5\u03BC\u03B2\u03BF\u03BB\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC \u03C3\u03B5 args \u03B8\u03B1 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03B7\u03B8\u03B5\u03AF \u03C3\u03B5 null \u03C9\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF. \u039F Boolean \u03BA\u03B1\u03B9 \u03BF Integer \u03BC\u03B5\u03C4\u03B1\u03C4\u03C1\u03AD\u03C0\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 String.toBoolean() \u03BA\u03B1\u03B9 String.toInteger()
commandDatasourceMetadata_methodArg=\u03A4\u03B1 \u03B5\u03C0\u03B9\u03C7\u03B5\u03B9\u03C1\u03AE\u03BC\u03B1\u03C4\u03B1 \u03C4\u03C9\u03BD \u03BC\u03B5\u03B8\u03CC\u03B4\u03C9\u03BD
commandDatasourceMetadata_methodName=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03C9\u03BD \u03BC\u03B5\u03B8\u03CC\u03B4\u03C9\u03BD
commandSql_datasource=\u0397 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
commandSql_description=\u03A0\u03B1\u03C1\u03AD\u03C7\u03B5\u03B9 \u03AD\u03BD\u03B1 \u03B1\u03C0\u03BB\u03CC interface sql \u03C3\u03C4\u03BF \u03C0\u03B1\u03C1\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
commandTableExists_datasource=\u0397 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
commandTableExists_description=\u0395\u03BB\u03AD\u03B3\u03C7\u03B5\u03B9 \u03B5\u03AC\u03BD \u03AD\u03BD\u03B1\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1\u03C2 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03C3\u03B5 \u03BC\u03B9\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B7 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
commandTableExists_table=\u03A4\u03BF \u03C4\u03C1\u03B1\u03C0\u03AD\u03B6\u03B9
createdOn=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03B9\u03C2
csvLists=\u039B\u03AF\u03C3\u03C4\u03B5\u03C2 CSV
databaseDatasourceTypeName=\u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
databaseName=\u039F\u03BD\u03BF\u03BC\u03B1 \u03B2\u03AC\u03C3\u03B7\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
databaseVersion=\u0388\u03BA\u03B4\u03BF\u03C3\u03B7 \u03B2\u03AC\u03C3\u03B7\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
description=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
exceptionCouldNotExecuteStmt=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03C3\u03B5 \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03B5\u03C3\u03C4\u03B5\u03AF\: {0}
exceptionCouldNotOpenDatasource=\u0394\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03BF\u03AF\u03BE\u03C9 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03C0\u03C1\u03BF\u03AD\u03BB\u03B5\u03C5\u03C3\u03B7\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD\: {0}
exceptionCouldNotPrepareStmt=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B5\u03C4\u03BF\u03B9\u03BC\u03B1\u03C3\u03C4\u03B5\u03AF\: {0}
id=\u03A4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1
jdbcDriverName=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BF\u03B4\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 JDBC
jdbcDriverVersion=\u0388\u03BA\u03B4\u03BF\u03C3\u03B7 \u03C0\u03C1\u03BF\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BF\u03B4\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 JDBC
jdbcMajorVersion=JDBC \u03BA\u03CD\u03C1\u03B9\u03B1 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7
jdbcMinorVersion=JDBC \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03B5\u03CD\u03BF\u03C5\u03C3\u03B1 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7
jdbcProperties=\u0399\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2 JDBC
jdbcUrl=JDBC URL
jdbcUsername=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 JDBC
name=\u038C\u03BD\u03BF\u03BC\u03B1
numericFunctions=\u0391\u03C1\u03B9\u03B8\u03BC\u03B7\u03C4\u03B9\u03BA\u03AD\u03C2 \u03C3\u03C5\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
path=\u039C\u03BF\u03BD\u03BF\u03C0\u03AC\u03C4\u03B9
relationalDatasources=\u03A3\u03C7\u03B5\u03C3\u03B9\u03B1\u03BA\u03AD\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
stringFunctions=\u039B\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B5\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
systemFunctions=\u039B\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B5\u03C2 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
timeAndDateFunctions=\u039B\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B5\u03C2 \u03CE\u03C1\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1\u03C2
