changedOn=Atharraich air
commandColumnMetadata_columns=Colbhan a bharrachd
commandColumnMetadata_datasource=An st\u00F2r-d\u00E0ta
commandColumnMetadata_description=A\u2019 faighinn meata-d\u00E0ta colbh de bh\u00F2rd s\u00F2nraichte.
commandColumnMetadata_table=Am b\u00F2rd
commandColumnsExist_columns=Colbhan
commandColumnsExist_datasource=An st\u00F2r-d\u00E0ta
commandColumnsExist_description=D\u00E8an cinnteach a bheil liosta colbh s\u00F2nraichte ann an cl\u00E0r s\u00F2nraichte.
commandColumnsExist_table=Am b\u00F2rd
commandConnPoolStats_description=Staitistig amar ceangail cl\u00F2-bhualaidhean.
commandCopyTableContents_batchSize=Am meud batch-cuir a-steach. Is e 100 an \u00ECre bunaiteach.
commandCopyTableContents_copyPrimaryKeys=f\u00ECor ma bu ch\u00F2ir pr\u00EComh luachan a bhith air an lethbhreacadh chun chl\u00E0r cinn-uidhe, air neo ce\u00E0rr. Airson pr\u00EComh raointean sa chl\u00E0r ceann-uidhe a tha air an cunntadh leis an st\u00F2r-d\u00E0ta agad (\u00E0rdachadh f\u00E8in-ghluasadach, msaa), bu ch\u00F2ir seo a bhith meallta gus an d\u00E8an an st\u00F2r-d\u00E0ta an \u00E0ireamhachadh an \u00E0ite an \u00E0ithne a bhith gan lethbhreacadh.
commandCopyTableContents_description=D\u00E8an lethbhreac de shusbaint cl\u00E0r s\u00F2nraichte gu cl\u00E0r eile, a dh\u2019 fhaodadh fuireach ann an se\u00F2rsa st\u00F2r-d\u00E0ta eile
commandCopyTableContents_destinationDatasource=An st\u00F2r-d\u00E0ta far a bheil an cl\u00E0r cinn-uidhe a\u2019 fuireach
commandCopyTableContents_destinationTable=Cl\u00E0r ceann-uidhe
commandCopyTableContents_primaryKeys=A ;-liosta sgaraichte de phr\u00EComh iuchraichean a\u2019 chl\u00E0r st\u00F2r
commandCopyTableContents_sourceDatasource=An st\u00F2r-d\u00E0ta far a bheil an cl\u00E0r st\u00F2r a\u2019 fuireach
commandCopyTableContents_sourceTable=An cl\u00E0r st\u00F2r
commandDatasourceMetadata_datasource=An st\u00F2r-d\u00E0ta
commandDatasourceMetadata_description=Bidh gu dinamach a\u2019 gairm modh bhon eadar-aghaidh DatabaseMetaData. Tha modh sam bith comasach air a ghairm. Bidh an gairm a\u2019 f\u00E0iligeadh mura h-eil an \u00E0ireamh argamaid agus an t-ainm a\u2019 freagairt ri aon d\u00F2igh air an eadar-aghaidh sin. Bidh an gairm a\u2019 f\u00E0iligeadh cuideachd mura h-urrainnear na h-argannan a thionndadh gu na se\u00F2rsaichean paramadair a tha a dh\u00ECth. Ma th\u00E8id \u201Cnull\u201D seachad mar String in args th\u00E8id a mheasadh gu null mar Rud. Tha Boolean agus Integer air an tionndadh a\u2019 cleachdadh String.toBoolean() agus String.toInteger()
commandDatasourceMetadata_methodArg=Na h-argamaidean air d\u00F2ighean-obrach
commandDatasourceMetadata_methodName=Ainm na d\u00F2ighean
commandSql_datasource=An st\u00F2r-d\u00E0ta
commandSql_description=A ''solarachadh eadar-aghaidh SQL s\u00ECmplidh ris an fhiosrachadh a tha air a sholarachadh.
commandTableExists_datasource=An st\u00F2r-d\u00E0ta
commandTableExists_description=D\u00E8an cinnteach a bheil cl\u00E0r s\u00F2nraichte ann an st\u00F2r d\u00E0ta s\u00F2nraichte.
commandTableExists_table=Am b\u00F2rd
createdOn=Air a chruthachadh air
csvLists=Liostaichean CSV
databaseDatasourceTypeName=st\u00F2r-d\u00E0ta
databaseName=Ainm st\u00F2r-d\u00E0ta
databaseVersion=St\u00F2r-d\u00E0ta version
description=Tuairisgeul
exceptionCouldNotExecuteStmt=Cha b ''urrainn dhuinn ceist a chuir gu b\u00E0s\: {0}
exceptionCouldNotOpenDatasource=Cha b ''urrainn dhuinn d\u00E0ta a fhosgladh\: {0}
exceptionCouldNotPrepareStmt=Cha b ''urrainn dhuinn ceist a dheasachadh\: {0}
id=ID
jdbcDriverName=Ainm an draibhear airson jdbc
jdbcDriverVersion=JDBC driver tionndadh
jdbcMajorVersion=JDBC pr\u00EComh dhreach
jdbcMinorVersion=Tionndadh beag JDBC
jdbcProperties=Togalaichean JDBC
jdbcUrl=URL JDBC
jdbcUsername=Ainm-cleachdaidh JDBC
name=Ainm
numericFunctions=Gn\u00EComhan \u00E0ireamhach
path=Slighe
relationalDatasources=St\u00F2ran d\u00E0ta co-cheangailte
relationalDatasourcesStatistics=Staitistig cleachdadh st\u00F2r-d\u00E0ta d\u00E0imheach
stringFunctions=Gn\u00EComhan teacsa
systemFunctions=Feartan siostam
timeAndDateFunctions=Gn\u00EComhan \u00F9ine agus ceann-latha
