commandColumnMetadata_columns=C\u1ED9t b\u1ED5 sung
commandColumnMetadata_datasource=Ngu\u1ED3n d\u1EEF li\u1EC7u
commandColumnMetadata_description=T\u00ECm n\u1EA1p si\u00EAu d\u1EEF li\u1EC7u c\u1ED9t c\u1EE7a m\u1ED9t b\u1EA3ng nh\u1EA5t \u0111\u1ECBnh.
commandColumnMetadata_table=C\u00E1i b\u00E0n
commandColumnsExist_columns=C\u1ED9t
commandColumnsExist_datasource=Ngu\u1ED3n d\u1EEF li\u1EC7u
commandColumnsExist_description=Ki\u1EC3m tra xem danh s\u00E1ch c\u1ED9t nh\u1EA5t \u0111\u1ECBnh c\u00F3 t\u1ED3n t\u1EA1i trong m\u1ED9t b\u1EA3ng nh\u1EA5t \u0111\u1ECBnh hay kh\u00F4ng.
commandColumnsExist_table=C\u00E1i b\u00E0n
commandConnPoolStats_description=In th\u1ED1ng k\u00EA nh\u00F3m k\u1EBFt n\u1ED1i.
commandCopyTableContents_batchSize=K\u00EDch th\u01B0\u1EDBc ch\u00E8n h\u00E0ng lo\u1EA1t. M\u1EB7c \u0111\u1ECBnh l\u00E0 100.
commandCopyTableContents_copyPrimaryKeys=true n\u1EBFu gi\u00E1 tr\u1ECB kh\u00F3a ch\u00EDnh \u0111\u01B0\u1EE3c sao ch\u00E9p v\u00E0o b\u1EA3ng \u0111\u00EDch, ng\u01B0\u1EE3c l\u1EA1i false. \u0110\u1ED1i v\u1EDBi c\u00E1c tr\u01B0\u1EDDng kh\u00F3a ch\u00EDnh trong b\u1EA3ng \u0111\u00EDch \u0111\u01B0\u1EE3c c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n t\u00EDnh to\u00E1n (t\u1EF1 \u0111\u1ED9ng t\u0103ng, v.v.), \u0111i\u1EC1u n\u00E0y ph\u1EA3i sai \u0111\u1EC3 c\u01A1 s\u1EDF d\u1EEF li\u1EC7u t\u00EDnh to\u00E1n ch\u00FAng thay v\u00EC l\u1EC7nh sao ch\u00E9p ch\u00FAng
commandCopyTableContents_description=Sao ch\u00E9p n\u1ED9i dung c\u1EE7a m\u1ED9t b\u1EA3ng nh\u1EA5t \u0111\u1ECBnh sang m\u1ED9t b\u1EA3ng kh\u00E1c, b\u1EA3ng n\u00E0y c\u00F3 th\u1EC3 n\u1EB1m trong m\u1ED9t lo\u1EA1i c\u01A1 s\u1EDF d\u1EEF li\u1EC7u kh\u00E1c
commandCopyTableContents_destinationDatasource=Ngu\u1ED3n d\u1EEF li\u1EC7u n\u01A1i ch\u1EE9a b\u1EA3ng \u0111\u00EDch
commandCopyTableContents_destinationTable=B\u1EA3ng \u0111\u00EDch
commandCopyTableContents_primaryKeys=Danh s\u00E1ch c\u00E1c kh\u00F3a ch\u00EDnh \u0111\u01B0\u1EE3c ph\u00E2n t\u00E1ch;-ri\u00EAng bi\u1EC7t c\u1EE7a b\u1EA3ng ngu\u1ED3n
commandCopyTableContents_sourceDatasource=Ngu\u1ED3n d\u1EEF li\u1EC7u n\u01A1i ch\u1EE9a b\u1EA3ng ngu\u1ED3n
commandCopyTableContents_sourceTable=B\u1EA3ng ngu\u1ED3n
commandDatasourceMetadata_datasource=Ngu\u1ED3n d\u1EEF li\u1EC7u
commandDatasourceMetadata_description=T\u1EF1 \u0111\u1ED9ng g\u1ECDi m\u1ED9t ph\u01B0\u01A1ng th\u1EE9c t\u1EEB giao di\u1EC7n DatabaseMetaData. B\u1EA5t k\u1EF3 ph\u01B0\u01A1ng th\u1EE9c n\u00E0o c\u0169ng c\u00F3 th\u1EC3 g\u1ECDi \u0111\u01B0\u1EE3c. Cu\u1ED9c g\u1ECDi kh\u00F4ng th\u00E0nh c\u00F4ng n\u1EBFu s\u1ED1 \u0111\u1ED1i s\u1ED1 v\u00E0 t\u00EAn kh\u00F4ng kh\u1EDBp ch\u00EDnh x\u00E1c v\u1EDBi m\u1ED9t ph\u01B0\u01A1ng th\u1EE9c c\u1EE7a giao di\u1EC7n \u0111\u00E3 n\u00F3i. Cu\u1ED9c g\u1ECDi c\u0169ng kh\u00F4ng th\u00E0nh c\u00F4ng n\u1EBFu c\u00E1c args kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c chuy\u1EC3n \u0111\u1ED5i th\u00E0nh c\u00E1c lo\u1EA1i tham s\u1ED1 c\u1EA7n thi\u1EBFt. N\u1EBFu &quot;null&quot; \u0111\u01B0\u1EE3c chuy\u1EC3n d\u01B0\u1EDBi d\u1EA1ng m\u1ED9t Chu\u1ED7i trong args, n\u00F3 s\u1EBD \u0111\u01B0\u1EE3c \u0111\u00E1nh gi\u00E1 l\u00E0 null d\u01B0\u1EDBi d\u1EA1ng m\u1ED9t \u0110\u1ED1i t\u01B0\u1EE3ng. Boolean v\u00E0 Integer \u0111\u01B0\u1EE3c chuy\u1EC3n \u0111\u1ED5i b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng String.toBoolean () v\u00E0 String.toInteger ()
commandDatasourceMetadata_methodArg=C\u00E1c \u0111\u1ED1i s\u1ED1 ph\u01B0\u01A1ng th\u1EE9c
commandDatasourceMetadata_methodName=T\u00EAn ph\u01B0\u01A1ng th\u1EE9c
commandSql_datasource=Ngu\u1ED3n d\u1EEF li\u1EC7u
commandSql_description=Cung c\u1EA5p giao di\u1EC7n SQL \u0111\u01A1n gi\u1EA3n cho ngu\u1ED3n d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c cung c\u1EA5p.
commandTableExists_datasource=Ngu\u1ED3n d\u1EEF li\u1EC7u
commandTableExists_description=Ki\u1EC3m tra xem m\u1ED9t b\u1EA3ng nh\u1EA5t \u0111\u1ECBnh c\u00F3 t\u1ED3n t\u1EA1i trong m\u1ED9t ngu\u1ED3n d\u1EEF li\u1EC7u nh\u1EA5t \u0111\u1ECBnh hay kh\u00F4ng.
commandTableExists_table=C\u00E1i b\u00E0n
databaseDatasourceTypeName=c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
exceptionCouldNotExecuteStmt=Kh\u00F4ng th\u1EC3 th\u1EF1c hi\u1EC7n truy v\u1EA5n\: {0}
exceptionCouldNotOpenDatasource=Kh\u00F4ng th\u1EC3 m\u1EDF ngu\u1ED3n d\u1EEF li\u1EC7u\: {0}
exceptionCouldNotPrepareStmt=Kh\u00F4ng th\u1EC3 chu\u1EA9n b\u1ECB truy v\u1EA5n\: {0}
