changedOn=\u5909\u66F4\u3055\u308C\u305F
commandColumnMetadata_columns=\u8FFD\u52A0\u306E\u5217
commandColumnMetadata_datasource=\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9
commandColumnMetadata_description=\u6307\u5B9A\u3055\u308C\u305F\u30C6\u30FC\u30D6\u30EB\u306E\u5217\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u53D6\u5F97\u3057\u307E\u3059\u3002
commandColumnMetadata_table=\u30C6\u30FC\u30D6\u30EB
commandColumnsExist_columns=\u5217
commandColumnsExist_datasource=\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9
commandColumnsExist_description=\u7279\u5B9A\u306E\u5217\u30EA\u30B9\u30C8\u304C\u7279\u5B9A\u306E\u30C6\u30FC\u30D6\u30EB\u306B\u5B58\u5728\u3059\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3057\u307E\u3059\u3002
commandColumnsExist_table=\u30C6\u30FC\u30D6\u30EB
commandConnPoolStats_description=\u63A5\u7D9A\u30D7\u30FC\u30EB\u306E\u7D71\u8A08\u3092\u51FA\u529B\u3057\u307E\u3059\u3002
commandCopyTableContents_batchSize=\u30D0\u30C3\u30C1\u633F\u5165\u30B5\u30A4\u30BA\u3002\u30C7\u30D5\u30A9\u30EB\u30C8\u306F100\u3067\u3059\u3002
commandCopyTableContents_copyPrimaryKeys=\u4E3B\u30AD\u30FC\u5024\u3092\u5B9B\u5148\u30C6\u30FC\u30D6\u30EB\u306B\u30B3\u30D4\u30FC\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u306Ftrue\u3001\u305D\u308C\u4EE5\u5916\u306E\u5834\u5408\u306Ffalse\u3002\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306B\u3088\u3063\u3066\u8A08\u7B97\u3055\u308C\u308B\u5B9B\u5148\u30C6\u30FC\u30D6\u30EB\u306E\u4E3B\u30AD\u30FC\u30D5\u30A3\u30FC\u30EB\u30C9\uFF08\u81EA\u52D5\u30A4\u30F3\u30AF\u30EA\u30E1\u30F3\u30C8\u306A\u3069\uFF09\u306E\u5834\u5408\u3001\u30B3\u30DE\u30F3\u30C9\u304C\u30B3\u30D4\u30FC\u3059\u308B\u4EE3\u308F\u308A\u306B\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u304C\u305D\u308C\u3089\u3092\u8A08\u7B97\u3059\u308B\u305F\u3081\u306B\u306F\u3001\u3053\u308C\u306Ffalse\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
commandCopyTableContents_description=\u7279\u5B9A\u306E\u30C6\u30FC\u30D6\u30EB\u306E\u5185\u5BB9\u3092\u5225\u306E\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u30BF\u30A4\u30D7\u306B\u5B58\u5728\u3059\u308B\u53EF\u80FD\u6027\u306E\u3042\u308B\u5225\u306E\u30C6\u30FC\u30D6\u30EB\u306B\u30B3\u30D4\u30FC\u3057\u307E\u3059
commandCopyTableContents_destinationDatasource=\u5B9B\u5148\u30C6\u30FC\u30D6\u30EB\u304C\u5B58\u5728\u3059\u308B\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9
commandCopyTableContents_destinationTable=\u5B9B\u5148\u30C6\u30FC\u30D6\u30EB
commandCopyTableContents_primaryKeys=;-\u30BD\u30FC\u30B9\u30C6\u30FC\u30D6\u30EB\u306E\u4E3B\u30AD\u30FC\u306E\u533A\u5207\u308A\u30EA\u30B9\u30C8
commandCopyTableContents_sourceDatasource=\u30BD\u30FC\u30B9\u30C6\u30FC\u30D6\u30EB\u304C\u5B58\u5728\u3059\u308B\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9
commandCopyTableContents_sourceTable=\u30BD\u30FC\u30B9\u30C6\u30FC\u30D6\u30EB
commandDatasourceMetadata_datasource=\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9
commandDatasourceMetadata_description=\u30A4\u30F3\u30BF\u30FC\u30D5\u30A7\u30A4\u30B9DatabaseMetaData\u304B\u3089\u30E1\u30BD\u30C3\u30C9\u3092\u52D5\u7684\u306B\u547C\u3073\u51FA\u3057\u307E\u3059\u3002\u3069\u306E\u30E1\u30BD\u30C3\u30C9\u3082\u547C\u3073\u51FA\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u5F15\u6570\u306E\u6570\u3068\u540D\u524D\u304C\u4E0A\u8A18\u306E\u30A4\u30F3\u30BF\u30FC\u30D5\u30A7\u30A4\u30B9\u306E1\u3064\u306E\u30E1\u30BD\u30C3\u30C9\u3068\u6B63\u78BA\u306B\u4E00\u81F4\u3057\u306A\u3044\u5834\u5408\u3001\u547C\u3073\u51FA\u3057\u306F\u5931\u6557\u3057\u307E\u3059\u3002\u5F15\u6570\u3092\u5FC5\u8981\u306A\u30D1\u30E9\u30E1\u30FC\u30BF\u30BF\u30A4\u30D7\u306B\u5909\u63DB\u3067\u304D\u306A\u3044\u5834\u5408\u3082\u3001\u547C\u3073\u51FA\u3057\u306F\u5931\u6557\u3057\u307E\u3059\u3002 \u300Cnull\u300D\u304Cargs\u306E\u6587\u5B57\u5217\u3068\u3057\u3066\u6E21\u3055\u308C\u305F\u5834\u5408\u3001\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3068\u3057\u3066null\u3068\u8A55\u4FA1\u3055\u308C\u307E\u3059\u3002\u30D6\u30FC\u30EB\u5024\u3068\u6574\u6570\u306F\u3001String.toBoolean\uFF08\uFF09\u3068String.toInteger\uFF08\uFF09\u3092\u4F7F\u7528\u3057\u3066\u5909\u63DB\u3055\u308C\u307E\u3059
commandDatasourceMetadata_methodArg=\u30E1\u30BD\u30C3\u30C9\u306E\u5F15\u6570
commandDatasourceMetadata_methodName=\u30E1\u30BD\u30C3\u30C9\u540D
commandSql_datasource=\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9
commandSql_description=\u63D0\u4F9B\u3055\u308C\u305F\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9\u3078\u306E\u30B7\u30F3\u30D7\u30EB\u306ASQL\u30A4\u30F3\u30BF\u30FC\u30D5\u30A7\u30A4\u30B9\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002
commandTableExists_datasource=\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9
commandTableExists_description=\u7279\u5B9A\u306E\u30C6\u30FC\u30D6\u30EB\u304C\u7279\u5B9A\u306E\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9\u306B\u5B58\u5728\u3059\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3057\u307E\u3059\u3002
commandTableExists_table=\u30C6\u30FC\u30D6\u30EB
createdOn=\u4F5C\u6210\u65E5
databaseDatasourceTypeName=\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9
databaseName=\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u540D
databaseVersion=\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u30D0\u30FC\u30B8\u30E7\u30F3
description=\u8AAC\u660E
exceptionCouldNotExecuteStmt=\u30AF\u30A8\u30EA\u3092\u5B9F\u884C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\uFF1A{0}
exceptionCouldNotOpenDatasource=\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9\u3092\u958B\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\uFF1A{0}
exceptionCouldNotPrepareStmt=\u30AF\u30A8\u30EA\u3092\u6E96\u5099\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\uFF1A{0}
id=ID
jdbcDriverName=JDBC \u30C9\u30E9\u30A4\u30D0\u30FC\u540D
jdbcDriverVersion=JDBC \u30C9\u30E9\u30A4\u30D0\u30FC\u306E\u30D0\u30FC\u30B8\u30E7\u30F3
jdbcMajorVersion=JDBC\u30E1\u30B8\u30E3\u30FC\u30D0\u30FC\u30B8\u30E7\u30F3
jdbcMinorVersion=JDBC\u30DE\u30A4\u30CA\u30FC\u30D0\u30FC\u30B8\u30E7\u30F3
jdbcProperties=JDBC \u30D7\u30ED\u30D1\u30C6\u30A3
jdbcUrl=JDBC URL
jdbcUsername=JDBC\u30E6\u30FC\u30B6\u30FC\u540D
name=\u540D
numericFunctions=\u6570\u5024\u95A2\u6570
path=\u9053
stringFunctions=\u30C6\u30AD\u30B9\u30C8\u95A2\u6570
systemFunctions=\u30B7\u30B9\u30C6\u30E0\u6A5F\u80FD
timeAndDateFunctions=\u65E5\u6642\u6A5F\u80FD
