commandColumnMetadata_columns=\u0414\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0456 \u043A\u043E\u043B\u043E\u043D\u043A\u0438
commandColumnMetadata_datasource=\u0414\u0436\u0435\u0440\u0435\u043B\u043E \u0434\u0430\u043D\u0438\u0445
commandColumnMetadata_description=\u0412\u0438\u0431\u0438\u0440\u0430\u0454 \u043C\u0435\u0442\u0430\u0434\u0430\u043D\u0456 \u0441\u0442\u043E\u0432\u043F\u0446\u0456\u0432 \u0437\u0430\u0434\u0430\u043D\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456.
commandColumnMetadata_table=\u0421\u0442\u0456\u043B
commandColumnsExist_columns=\u041A\u043E\u043B\u043E\u043D\u0438
commandColumnsExist_datasource=\u0414\u0436\u0435\u0440\u0435\u043B\u043E \u0434\u0430\u043D\u0438\u0445
commandColumnsExist_description=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u044F\u0454, \u0447\u0438 \u0456\u0441\u043D\u0443\u0454 \u043F\u0435\u0432\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u0432\u043F\u0446\u0456\u0432 \u0443 \u0437\u0430\u0434\u0430\u043D\u0456\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0456.
commandColumnsExist_table=\u0421\u0442\u0456\u043B
commandConnPoolStats_description=\u0414\u0440\u0443\u043A\u0443\u0454 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u043F\u0443\u043B\u0443 \u0437&\#39;\u0454\u0434\u043D\u0430\u043D\u044C.
commandCopyTableContents_batchSize=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0430\u0440\u0442\u0456\u0457-\u0432\u0441\u0442\u0430\u0432\u043A\u0438. \u0417\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C \u2013 100.
commandCopyTableContents_copyPrimaryKeys=true, \u044F\u043A\u0449\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u0435\u0440\u0432\u0438\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u044E\u0447\u0430 \u0441\u043B\u0456\u0434 \u0441\u043A\u043E\u043F\u0456\u044E\u0432\u0430\u0442\u0438 \u0434\u043E \u0446\u0456\u043B\u044C\u043E\u0432\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456, \u0456\u043D\u0430\u043A\u0448\u0435 false. \u0414\u043B\u044F \u043F\u043E\u043B\u0456\u0432 \u043F\u0435\u0440\u0432\u0438\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u044E\u0447\u0430 \u0432 \u0446\u0456\u043B\u044C\u043E\u0432\u0456\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0456, \u044F\u043A\u0456 \u043E\u0431\u0447\u0438\u0441\u043B\u044E\u044E\u0442\u044C\u0441\u044F \u0432\u0430\u0448\u043E\u044E \u0431\u0430\u0437\u043E\u044E \u0434\u0430\u043D\u0438\u0445 (\u0430\u0432\u0442\u043E\u043F\u0440\u0438\u0440\u043E\u0449\u0435\u043D\u043D\u044F \u0442\u043E\u0449\u043E), \u0446\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0445\u0438\u0431\u043D\u0438\u043C, \u0449\u043E\u0431 \u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u0438\u0445 \u043E\u0431\u0447\u0438\u0441\u043B\u044E\u0432\u0430\u043B\u0430 \u0457\u0445 \u0437\u0430\u043C\u0456\u0441\u0442\u044C \u0442\u043E\u0433\u043E, \u0449\u043E\u0431 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043A\u043E\u043F\u0456\u044E\u0432\u0430\u043B\u0430 \u0457\u0445.
commandCopyTableContents_description=\u041A\u043E\u043F\u0456\u044E\u0454 \u0432\u043C\u0456\u0441\u0442 \u0437\u0430\u0434\u0430\u043D\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 \u0432 \u0456\u043D\u0448\u0443 \u0442\u0430\u0431\u043B\u0438\u0446\u044E, \u044F\u043A\u0430 \u043C\u043E\u0436\u0435 \u043F\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0442\u0438 \u0432 \u0456\u043D\u0448\u043E\u043C\u0443 \u0442\u0438\u043F\u0456 \u0431\u0430\u0437\u0438 \u0434\u0430\u043D\u0438\u0445
commandCopyTableContents_destinationDatasource=\u0414\u0436\u0435\u0440\u0435\u043B\u043E \u0434\u0430\u043D\u0438\u0445, \u0443 \u044F\u043A\u043E\u043C\u0443 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0446\u0456\u043B\u044C\u043E\u0432\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u044F
commandCopyTableContents_destinationTable=\u0422\u0430\u0431\u043B\u0438\u0446\u044F \u043F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F
commandCopyTableContents_primaryKeys=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0435\u0440\u0432\u0438\u043D\u043D\u0438\u0445 \u043A\u043B\u044E\u0447\u0456\u0432 \u0432\u0438\u0445\u0456\u0434\u043D\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456, \u0440\u043E\u0437\u0434\u0456\u043B\u0435\u043D\u0438\u0439 ;
commandCopyTableContents_sourceDatasource=\u0414\u0436\u0435\u0440\u0435\u043B\u043E \u0434\u0430\u043D\u0438\u0445, \u0443 \u044F\u043A\u043E\u043C\u0443 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432\u0438\u0445\u0456\u0434\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u044F
commandCopyTableContents_sourceTable=\u0412\u0438\u0445\u0456\u0434\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u044F
commandDatasourceMetadata_datasource=\u0414\u0436\u0435\u0440\u0435\u043B\u043E \u0434\u0430\u043D\u0438\u0445
commandDatasourceMetadata_description=\u0414\u0438\u043D\u0430\u043C\u0456\u0447\u043D\u043E \u0432\u0438\u043A\u043B\u0438\u043A\u0430\u0454 \u043C\u0435\u0442\u043E\u0434 \u0437 \u0456\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443 DatabaseMetaData. \u0411\u0443\u0434\u044C-\u044F\u043A\u0438\u0439 \u043C\u0435\u0442\u043E\u0434 \u043C\u043E\u0436\u043D\u0430 \u0432\u0438\u043A\u043B\u0438\u043A\u0430\u0442\u0438. \u0412\u0438\u043A\u043B\u0438\u043A \u043D\u0435 \u0432\u0434\u0430\u0454\u0442\u044C\u0441\u044F, \u044F\u043A\u0449\u043E \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0456\u0432 \u0456 \u0456\u043C\u2019\u044F \u043D\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u044E\u0442\u044C \u0442\u043E\u0447\u043D\u043E \u043E\u0434\u043D\u043E\u043C\u0443 \u043C\u0435\u0442\u043E\u0434\u0443 \u0437\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043E\u0433\u043E \u0456\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443. \u0412\u0438\u043A\u043B\u0438\u043A \u0442\u0430\u043A\u043E\u0436 \u043D\u0435 \u0432\u0434\u0430\u0454\u0442\u044C\u0441\u044F, \u044F\u043A\u0449\u043E \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438 \u043D\u0435 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u043D\u0456 \u0432 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0456 \u0442\u0438\u043F\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432. \u042F\u043A\u0449\u043E \u00ABnull\u00BB \u043F\u0435\u0440\u0435\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u044F\u043A \u0440\u044F\u0434\u043E\u043A \u0443 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0430\u0445, \u0432\u043E\u043D\u043E \u043E\u0446\u0456\u043D\u044E\u0454\u0442\u044C\u0441\u044F \u044F\u043A \u043D\u0443\u043B\u044C \u044F\u043A \u043E\u0431\u2019\u0454\u043A\u0442. Boolean \u0456 Integer \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u044E\u0442\u044C\u0441\u044F \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E String.toBoolean() \u0456 String.toInteger()
commandDatasourceMetadata_methodArg=\u0410\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438 \u043C\u0435\u0442\u043E\u0434\u0456\u0432
commandDatasourceMetadata_methodName=\u041D\u0430\u0437\u0432\u0430 \u043C\u0435\u0442\u043E\u0434\u0456\u0432
commandSql_datasource=\u0414\u0430\u0442\u043D\u0435 \u0434\u0436\u0435\u0440\u0435\u043B\u043E
commandSql_description=\u041D\u0430\u0434\u0430\u0454 \u043F\u0440\u043E\u0441\u0442\u0438\u0439 \u0456\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 SQL \u0434\u043E \u043D\u0430\u0434\u0430\u043D\u043E\u0433\u043E \u0434\u0436\u0435\u0440\u0435\u043B\u0430 \u0434\u0430\u043D\u0438\u0445.
commandTableExists_datasource=\u0414\u0436\u0435\u0440\u0435\u043B\u043E \u0434\u0430\u043D\u0438\u0445
commandTableExists_description=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u044F\u0454, \u0447\u0438 \u0456\u0441\u043D\u0443\u0454 \u0434\u0430\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u044F \u0432 \u0434\u0430\u043D\u043E\u043C\u0443 \u0434\u0436\u0435\u0440\u0435\u043B\u0456 \u0434\u0430\u043D\u0438\u0445.
commandTableExists_table=\u0421\u0442\u0456\u043B
databaseDatasourceTypeName=\u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u0438\u0445
exceptionCouldNotExecuteStmt=\u0417\u0430\u043F\u0438\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0439\: {0}
exceptionCouldNotOpenDatasource=\u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0438 \u0434\u0436\u0435\u0440\u0435\u043B\u043E \u0434\u0430\u043D\u0438\u0445\: {0}
exceptionCouldNotPrepareStmt=\u0417\u0430\u043F\u0438\u0442 \u043D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043F\u0456\u0434\u0433\u043E\u0442\u0443\u0432\u0430\u0442\u0438\: {0}
