changedOn=\u041F\u0440\u043E\u043C\u0435\u043D\u0438 \u043D\u0430
commandColumnMetadata_columns=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043A\u043E\u043B\u043E\u043D\u0438
commandColumnMetadata_datasource=\u0418\u0437\u0432\u043E\u0440\u043E\u0442 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
commandColumnMetadata_description=\u0414\u043E\u0431\u0438\u0432\u0430 \u043C\u0435\u0442\u0430\u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0437\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430.
commandColumnMetadata_table=\u041C\u0430\u0441\u0430\u0442\u0430
commandColumnsExist_columns=\u041A\u043E\u043B\u0443\u043C\u043D\u0438
commandColumnsExist_datasource=\u0418\u0437\u0432\u043E\u0440\u043E\u0442 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
commandColumnsExist_description=\u041F\u0440\u043E\u0432\u0435\u0440\u0443\u0432\u0430 \u0434\u0430\u043B\u0438 \u0434\u0430\u0434\u0435\u043D \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u043A\u043E\u043B\u043E\u043D\u0438 \u043F\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430.
commandColumnsExist_table=\u041C\u0430\u0441\u0430\u0442\u0430
commandConnPoolStats_description=\u041F\u0435\u0447\u0430\u0442\u0438 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430 \u043F\u043E\u0432\u0440\u0437\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0431\u0430\u0437\u0435\u043D\u043E\u0442.
commandCopyTableContents_batchSize=\u0413\u043E\u043B\u0435\u043C\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u0432\u043C\u0435\u0442\u043D\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0441\u0435\u0440\u0438\u0458\u0430\u0442\u0430. \u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u043E \u0435 100.
commandCopyTableContents_copyPrimaryKeys=\u0442\u043E\u0447\u043D\u043E \u0430\u043A\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438\u0442\u0435 \u043D\u0430 \u043F\u0440\u0438\u043C\u0430\u0440\u043D\u0438\u043E\u0442 \u043A\u043B\u0443\u0447 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043A\u043E\u043F\u0438\u0440\u0430\u0430\u0442 \u0432\u043E \u0434\u0435\u0441\u0442\u0438\u043D\u0430\u0446\u0438\u0441\u043A\u0430\u0442\u0430 \u0442\u0430\u0431\u0435\u043B\u0430, \u0432\u043E \u0441\u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E \u043D\u0435\u0442\u043E\u0447\u043D\u043E. \u0417\u0430 \u043F\u043E\u043B\u0438\u045A\u0430\u0442\u0430 \u0441\u043E \u043F\u0440\u0438\u043C\u0430\u0440\u043D\u0438 \u043A\u043B\u0443\u0447\u0435\u0432\u0438 \u0432\u043E \u0442\u0430\u0431\u0435\u043B\u0430\u0442\u0430 \u0437\u0430 \u0434\u0435\u0441\u0442\u0438\u043D\u0430\u0446\u0438\u0438 \u043A\u043E\u0438 \u0441\u0435 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u0430\u043D\u0438 \u043E\u0434 \u0432\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 (\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0441\u043A\u043E \u0437\u0433\u043E\u043B\u0435\u043C\u0443\u0432\u0430\u045A\u0435, \u0438\u0442\u043D.), \u043E\u0432\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0435\u0442\u043E\u0447\u043D\u043E \u0437\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430 \u0433\u0438 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u0430 \u043D\u0430\u043C\u0435\u0441\u0442\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u0442\u0430 \u0448\u0442\u043E \u0433\u0438 \u043A\u043E\u043F\u0438\u0440\u0430
commandCopyTableContents_description=\u0408\u0430 \u043A\u043E\u043F\u0438\u0440\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430 \u0432\u043E \u0434\u0440\u0443\u0433\u0430 \u0442\u0430\u0431\u0435\u043B\u0430, \u043A\u043E\u0458\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043D\u0430\u043E\u0453\u0430 \u0432\u043E \u0434\u0440\u0443\u0433 \u0442\u0438\u043F \u043D\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
commandCopyTableContents_destinationDatasource=\u0418\u0437\u0432\u043E\u0440\u043E\u0442 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u043D\u0430\u043E\u0453\u0430 \u0442\u0430\u0431\u0435\u043B\u0430\u0442\u0430 \u0437\u0430 \u0434\u0435\u0441\u0442\u0438\u043D\u0430\u0446\u0438\u0438
commandCopyTableContents_destinationTable=\u0422\u0430\u0431\u0435\u043B\u0430\u0442\u0430 \u0437\u0430 \u0434\u0435\u0441\u0442\u0438\u043D\u0430\u0446\u0438\u0458\u0430
commandCopyTableContents_primaryKeys=;-\u043E\u0434\u0432\u043E\u0435\u043D\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u043F\u0440\u0438\u043C\u0430\u0440\u043D\u0438 \u043A\u043B\u0443\u0447\u0435\u0432\u0438 \u043E\u0434 \u0438\u0437\u0432\u043E\u0440\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u0435\u043B\u0430
commandCopyTableContents_sourceDatasource=\u0418\u0437\u0432\u043E\u0440\u043E\u0442 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u043D\u0430\u043E\u0453\u0430 \u0438\u0437\u0432\u043E\u0440\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u0435\u043B\u0430
commandCopyTableContents_sourceTable=\u0418\u0437\u0432\u043E\u0440\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u0435\u043B\u0430
commandDatasourceMetadata_datasource=\u0418\u0437\u0432\u043E\u0440\u043E\u0442 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
commandDatasourceMetadata_description=\u0414\u0438\u043D\u0430\u043C\u0438\u0447\u043A\u0438 \u043F\u043E\u0432\u0438\u043A\u0443\u0432\u0430 \u043C\u0435\u0442\u043E\u0434 \u043E\u0434 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0458\u0441\u043E\u0442 DatabaseMetaData. \u0421\u0435\u043A\u043E\u0458 \u043C\u0435\u0442\u043E\u0434 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0432\u0438\u043A\u0430. \u041F\u043E\u0432\u0438\u043A\u043E\u0442 \u043D\u0435 \u0443\u0441\u043F\u0435\u0435 \u0430\u043A\u043E \u0431\u0440\u043E\u0458\u043E\u0442 \u043D\u0430 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438 \u0438 \u0438\u043C\u0435\u0442\u043E \u043D\u0435 \u0441\u0435 \u0441\u043E\u0432\u043F\u0430\u0453\u0430\u0430\u0442 \u0442\u043E\u0447\u043D\u043E \u0441\u043E \u0435\u0434\u0435\u043D \u043C\u0435\u0442\u043E\u0434 \u043D\u0430 \u0441\u043F\u043E\u043C\u0435\u043D\u0430\u0442\u0438\u043E\u0442 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0458\u0441. \u041F\u043E\u0432\u0438\u043A\u043E\u0442 \u0438\u0441\u0442\u043E \u0442\u0430\u043A\u0430 \u043D\u0435 \u0443\u0441\u043F\u0435\u0435 \u0430\u043A\u043E args \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0430\u0442 \u0432\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0438\u0442\u0435 \u0442\u0438\u043F\u043E\u0432\u0438 \u043D\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438. \u0410\u043A\u043E \u201Enull\u201C \u0441\u0435 \u043F\u0440\u0435\u043D\u0435\u0441\u0435 \u043A\u0430\u043A\u043E \u0441\u0442\u0440\u0438\u043D\u0433 \u0432\u043E args, \u045C\u0435 \u0441\u0435 \u043E\u0446\u0435\u043D\u0438 \u043A\u0430\u043A\u043E null \u043A\u0430\u043A\u043E \u043E\u0431\u0458\u0435\u043A\u0442. \u0411\u0443\u043B \u0438 \u0426\u0435\u043B \u0431\u0440\u043E\u0458 \u0441\u0435 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0430\u0442 \u0441\u043E \u043F\u043E\u043C\u043E\u0448 \u043D\u0430 String.toBoolean() \u0438 String.toInteger()
commandDatasourceMetadata_methodArg=\u0410\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u043C\u0435\u0442\u043E\u0434\u0438\u0442\u0435
commandDatasourceMetadata_methodName=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u043C\u0435\u0442\u043E\u0434\u0438\u0442\u0435
commandSql_datasource=\u041F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435
commandSql_description=\u041E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u0435\u043D SQL \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0458\u0441 \u0437\u0430 \u0438\u0441\u043F\u043E\u0440\u0430\u0447\u0430\u043D\u0438\u043E\u0442 \u0438\u0437\u0432\u043E\u0440 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438.
commandTableExists_datasource=\u0418\u0437\u0432\u043E\u0440\u043E\u0442 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
commandTableExists_description=\u041F\u0440\u043E\u0432\u0435\u0440\u0443\u0432\u0430 \u0434\u0430\u043B\u0438 \u043F\u043E\u0441\u0442\u043E\u0438 \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430 \u0432\u043E \u0434\u0430\u0434\u0435\u043D \u0438\u0437\u0432\u043E\u0440 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438.
commandTableExists_table=\u041C\u0430\u0441\u0430\u0442\u0430
createdOn=\u0421\u043E\u0437\u0434\u0430\u0434\u0435\u043D \u043D\u0430
csvLists=CSV \u0441\u043F\u0438\u0441\u043E\u0446\u0438
databaseDatasourceTypeName=\u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
databaseName=\u0418\u043C\u0435 \u043D\u0430 \u0431\u0430\u0437\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
databaseVersion=\u0412\u0435\u0440\u0437\u0438\u0458\u0430 \u043D\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
description=\u041E\u043F\u0438\u0441
exceptionCouldNotExecuteStmt=\u0411\u0430\u0440\u0430\u045A\u0435\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u0440\u0448\u0438\: {0}
exceptionCouldNotOpenDatasource=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u0438\u0437\u0432\u043E\u0440\u043E\u0442 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\: {0}
exceptionCouldNotPrepareStmt=\u0411\u0430\u0440\u0430\u045A\u0435\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u0432\u0435\u043D\u043E\: {0}
id=ID
jdbcDriverName=\u0418\u043C\u0435 \u043D\u0430 \u0434\u0440\u0430\u0458\u0432\u0435\u0440 \u0437\u0430 JDBC
jdbcDriverVersion=\u0412\u0435\u0440\u0437\u0438\u0458\u0430 \u043D\u0430 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B JDBC
jdbcMajorVersion=\u0413\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u043D\u0430 JDBC
jdbcMinorVersion=JDBC \u043C\u0430\u043B\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430
jdbcProperties=\u0421\u0432\u043E\u0458\u0441\u0442\u0432\u0430 \u043D\u0430 JDBC
jdbcUrl=JDBC URL
jdbcUsername=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E \u0438\u043C\u0435 \u043D\u0430 JDBC
key=\u041A\u043B\u0443\u0447\u043D\u0438
name=\u0418\u043C\u0435
numericFunctions=\u041D\u0443\u043C\u0435\u0440\u0438\u0447\u043A\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
path=\u041F\u0430\u0442
relationalDatasources=\u0420\u0435\u043B\u0430\u0446\u0438\u043E\u043D\u0438 \u0438\u0437\u0432\u043E\u0440\u0438 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
relationalDatasourcesStatistics=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u045A\u0435 \u043D\u0430 \u0440\u0435\u043B\u0430\u0446\u0438\u043E\u043D\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
stringFunctions=\u0422\u0435\u043A\u0441\u0442 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
systemFunctions=\u0421\u0438\u0441\u0442\u0435\u043C\u0441\u043A\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
timeAndDateFunctions=\u0424\u0443\u043D\u043A\u0446\u0438\u0438 \u0437\u0430 \u0432\u0440\u0435\u043C\u0435 \u0438 \u0434\u0430\u0442\u0443\u043C
