commandColumnMetadata_columns=Auka d\u00E1lkar
commandColumnMetadata_datasource=Gagnaveitan
commandColumnMetadata_description=S\u00E6kir d\u00E1lkal\u00FDsig\u00F6gn tiltekinnar t\u00F6flu.
commandColumnMetadata_table=Bor\u00F0i\u00F0
commandColumnsExist_columns=D\u00E1lkar
commandColumnsExist_datasource=Gagnaveitan
commandColumnsExist_description=Athugar hvort tiltekinn d\u00E1lkalisti s\u00E9 til \u00ED tiltekinni t\u00F6flu.
commandColumnsExist_table=Bor\u00F0i\u00F0
commandConnPoolStats_description=Prentar t\u00F6lfr\u00E6\u00F0i um tengslasund.
commandCopyTableContents_batchSize=St\u00E6r\u00F0 lotunnar. Sj\u00E1lfgefi\u00F0 er 100.
commandCopyTableContents_copyPrimaryKeys=satt ef afrita \u00E6tti a\u00F0allykilgildi \u00ED \u00E1fangat\u00F6fluna, annars \u00F3satt. Fyrir a\u00F0allykilsreitir \u00ED \u00E1fangat\u00F6flunni sem eru reikna\u00F0ir \u00FAt af gagnagrunninum \u00FE\u00EDnum (sj\u00E1lfvirk aukning osfrv.), \u00E6tti \u00FEetta a\u00F0 vera rangt til a\u00F0 gagnagrunnurinn reikni \u00FE\u00E1 \u00FAt \u00ED sta\u00F0 \u00FEess a\u00F0 skipunin afriti \u00FE\u00E1
commandCopyTableContents_description=Afritar innihald tiltekinnar t\u00F6flu yfir \u00ED a\u00F0ra t\u00F6flu, sem g\u00E6ti veri\u00F0 \u00ED annarri ger\u00F0 gagnagrunns
commandCopyTableContents_destinationDatasource=Gagnaveitan \u00FEar sem \u00E1fangataflan er a\u00F0 finna
commandCopyTableContents_destinationTable=\u00C1fangasta\u00F0ataflan
commandCopyTableContents_primaryKeys=;-a\u00F0skilinn listi yfir frumlykla upprunat\u00F6flunnar
commandCopyTableContents_sourceDatasource=Gagnaveitan \u00FEar sem upprunataflan er a\u00F0 finna
commandCopyTableContents_sourceTable=Upprunat\u00F6fluna
commandDatasourceMetadata_datasource=Gagnaveitan
commandDatasourceMetadata_description=Kallar \u00E1 breytilegan h\u00E1tt a\u00F0fer\u00F0 \u00FAr vi\u00F0m\u00F3tinu DatabaseMetaData. Hva\u00F0a a\u00F0fer\u00F0 er h\u00E6gt a\u00F0 hringja \u00ED. S\u00EDmtali\u00F0 mistekst ef fj\u00F6ldi rifrilda og nafn passa ekki n\u00E1kv\u00E6mlega vi\u00F0 eina a\u00F0fer\u00F0 umr\u00E6dds vi\u00F0m\u00F3ts. S\u00EDmtali\u00F0 mistekst l\u00EDka ef ekki er h\u00E6gt a\u00F0 breyta args \u00ED nau\u00F0synlegar f\u00E6ribreytuger\u00F0ir. Ef &quot;null&quot; er sam\u00FEykkt sem strengur \u00ED args ver\u00F0ur \u00FEa\u00F0 meti\u00F0 sem null sem hlutur. Boolean og heiltala er umreikna\u00F0 me\u00F0 \u00FEv\u00ED a\u00F0 nota String.toBoolean() og String.toInteger()
commandDatasourceMetadata_methodArg=A\u00F0fer\u00F0irnar r\u00F6k
commandDatasourceMetadata_methodName=Heiti a\u00F0fer\u00F0anna
commandSql_datasource=Gagnasafnsins
commandSql_description=Veitir einfalda SQL tengi til sta\u00F0ar uppl\u00FDsingasafnsins.
commandTableExists_datasource=Gagnaveitan
commandTableExists_description=Athugar hvort tiltekin tafla s\u00E9 til \u00ED tilteknum gagnagjafa.
commandTableExists_table=Bor\u00F0i\u00F0
databaseDatasourceTypeName=gagnagrunnur
exceptionCouldNotExecuteStmt=Fyrirspurn var ekki h\u00E6gt a\u00F0 framkv\u00E6ma\: {0}
exceptionCouldNotOpenDatasource=Gat ekki opna\u00F0 gagnas\u00F6fn\: {0}
exceptionCouldNotPrepareStmt=Ekki var h\u00E6gt a\u00F0 undirb\u00FAa fyrirspurn\: {0}
