commandColumnMetadata_columns=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043A\u043E\u043B\u043E\u043D\u0438
commandColumnMetadata_datasource=\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438
commandColumnMetadata_description=\u0418\u0437\u0432\u043B\u0438\u0447\u0430 \u043C\u0435\u0442\u0430\u0434\u0430\u043D\u043D\u0438 \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430.
commandColumnMetadata_table=\u041C\u0430\u0441\u0430\u0442\u0430
commandColumnsExist_columns=Cleave
commandColumnsExist_datasource=\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438
commandColumnsExist_description=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0432\u0430 \u0434\u0430\u043B\u0438 \u0434\u0430\u0434\u0435\u043D \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u043A\u043E\u043B\u043E\u043D\u0438 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432 \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430.
commandColumnsExist_table=\u041C\u0430\u0441\u0430\u0442\u0430
commandConnPoolStats_description=\u041E\u0442\u043F\u0435\u0447\u0430\u0442\u0432\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0430 \u043F\u0443\u043B\u0430 \u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0438.
commandCopyTableContents_batchSize=\u0420\u0430\u0437\u043C\u0435\u0440\u044A\u0442 \u043D\u0430 \u043F\u0430\u0440\u0442\u0438\u0434\u0430\u0442\u0430. \u041F\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u0435 100.
commandCopyTableContents_copyPrimaryKeys=true, \u0430\u043A\u043E \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0438\u0442\u0435 \u043D\u0430 \u043F\u044A\u0440\u0432\u0438\u0447\u043D\u0438\u044F \u043A\u043B\u044E\u0447 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043A\u043E\u043F\u0438\u0440\u0430\u043D\u0438 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430 \u043D\u0430 \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u0442\u043E, \u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u0435\u043D \u0441\u043B\u0443\u0447\u0430\u0439 \u0435 false. \u0417\u0430 \u043F\u043E\u043B\u0435\u0442\u0430 \u0441 \u043F\u044A\u0440\u0432\u0438\u0447\u0435\u043D \u043A\u043B\u044E\u0447 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430 \u043D\u0430 \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u0442\u043E, \u043A\u043E\u0438\u0442\u043E \u0441\u0435 \u0438\u0437\u0447\u0438\u0441\u043B\u044F\u0432\u0430\u0442 \u043E\u0442 \u0432\u0430\u0448\u0430\u0442\u0430 \u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u043D\u0438 (\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u043D\u0435 \u0438 \u0442.\u043D.), \u0442\u043E\u0432\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 false, \u0437\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043D\u043D\u0438 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0447\u0438\u0441\u043B\u0438 \u0432\u043C\u0435\u0441\u0442\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u0442\u0430 \u0434\u0430 \u0433\u0438 \u043A\u043E\u043F\u0438\u0440\u0430
commandCopyTableContents_description=\u041A\u043E\u043F\u0438\u0440\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0432 \u0434\u0440\u0443\u0433\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430, \u043A\u043E\u044F\u0442\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043D\u0430\u043C\u0438\u0440\u0430 \u0432 \u0434\u0440\u0443\u0433 \u0442\u0438\u043F \u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u043D\u0438
commandCopyTableContents_destinationDatasource=\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438, \u0432 \u043A\u043E\u0439\u0442\u043E \u0441\u0435 \u043D\u0430\u043C\u0438\u0440\u0430 \u0446\u0435\u043B\u0435\u0432\u0430\u0442\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430
commandCopyTableContents_destinationTable=\u0422\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430 \u043D\u0430 \u0434\u0435\u0441\u0442\u0438\u043D\u0430\u0446\u0438\u044F\u0442\u0430
commandCopyTableContents_primaryKeys=;-\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u043F\u044A\u0440\u0432\u0438\u0447\u043D\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435 \u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430 \u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A
commandCopyTableContents_sourceDatasource=\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438, \u0432 \u043A\u043E\u0439\u0442\u043E \u0441\u0435 \u043D\u0430\u043C\u0438\u0440\u0430 \u0438\u0437\u0445\u043E\u0434\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430
commandCopyTableContents_sourceTable=\u0418\u0437\u0445\u043E\u0434\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430
commandDatasourceMetadata_datasource=\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438
commandDatasourceMetadata_description=\u0414\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u043E \u0438\u0437\u0432\u0438\u043A\u0432\u0430 \u043C\u0435\u0442\u043E\u0434 \u043E\u0442 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 DatabaseMetaData. \u0412\u0441\u0435\u043A\u0438 \u043C\u0435\u0442\u043E\u0434 \u0435 \u0441 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0437\u0430 \u0438\u0437\u0432\u0438\u043A\u0432\u0430\u043D\u0435. \u0418\u0437\u0432\u0438\u043A\u0432\u0430\u043D\u0435\u0442\u043E \u0435 \u043D\u0435\u0443\u0441\u043F\u0435\u0448\u043D\u043E, \u0430\u043A\u043E \u0431\u0440\u043E\u044F\u0442 \u043D\u0430 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u0438 \u0438\u043C\u0435\u0442\u043E \u043D\u0435 \u0441\u044A\u0432\u043F\u0430\u0434\u0430\u0442 \u0442\u043E\u0447\u043D\u043E \u0441 \u0435\u0434\u0438\u043D \u043C\u0435\u0442\u043E\u0434 \u043D\u0430 \u0441\u043F\u043E\u043C\u0435\u043D\u0430\u0442\u0438\u044F \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441. \u041E\u0431\u0430\u0436\u0434\u0430\u043D\u0435\u0442\u043E \u0441\u044A\u0449\u043E \u0441\u0435 \u043F\u0440\u043E\u0432\u0430\u043B\u044F, \u0430\u043A\u043E \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u043D\u0438 \u0432 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438\u0442\u0435 \u0442\u0438\u043F\u043E\u0432\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438. \u0410\u043A\u043E &quot;null&quot; \u0441\u0435 \u043F\u043E\u0434\u0430\u0434\u0435 \u043A\u0430\u0442\u043E \u043D\u0438\u0437 \u0432 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438, \u0442\u043E\u0439 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043E\u0446\u0435\u043D\u0435\u043D \u043A\u0430\u0442\u043E null \u043A\u0430\u0442\u043E \u043E\u0431\u0435\u043A\u0442. Boolean \u0438 Integer \u0441\u0435 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0442\u0430 \u043D\u0430 String.toBoolean() \u0438 String.toInteger()
commandDatasourceMetadata_methodArg=\u0410\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0430 \u043C\u0435\u0442\u043E\u0434\u0438\u0442\u0435
commandDatasourceMetadata_methodName=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u043C\u0435\u0442\u043E\u0434\u0438\u0442\u0435
commandSql_datasource=\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438
commandSql_description=\u041E\u0441\u0438\u0433\u0443\u0440\u044F\u0432\u0430 \u043F\u0440\u043E\u0441\u0442\u0430 SQL \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0437\u0430 \u0434\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0438\u044F \u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438.
commandTableExists_datasource=\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438
commandTableExists_description=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0432\u0430 \u0434\u0430\u043B\u0438 \u0434\u0430\u0434\u0435\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432 \u0434\u0430\u0434\u0435\u043D \u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A \u043D\u0430 \u0434\u0430\u043D\u043D\u0438.
commandTableExists_table=\u041C\u0430\u0441\u0430\u0442\u0430
databaseDatasourceTypeName=\u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u043D\u0438
exceptionCouldNotExecuteStmt=Query \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u044A\u043B\u043D\u0435\u043D\: {0}
exceptionCouldNotOpenDatasource=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A \u043D\u0430 \u0434\u0430\u043D\u043D\u0438\: {0}
exceptionCouldNotPrepareStmt=\u0417\u0430\u043F\u0438\u0442\u0432\u0430\u043D\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\: {0}
