changedOn=\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
commandColumnMetadata_columns=\u1787\u17BD\u179A\u1788\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798
commandColumnMetadata_datasource=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
commandColumnMetadata_description=\u1791\u17B6\u1789\u1799\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17C1\u178F\u17B6\u1787\u17BD\u179A\u1788\u179A\u1793\u17C3\u178F\u17B6\u179A\u17B6\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17D4
commandColumnMetadata_table=\u178F\u17BB
commandColumnsExist_columns=\u1787\u17BD\u179A\u1788\u179A
commandColumnsExist_datasource=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
commandColumnsExist_description=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE\u1798\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B8\u1787\u17BD\u179A\u1788\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17AC\u17A2\u178F\u17CB\u17D4
commandColumnsExist_table=\u178F\u17BB
commandConnPoolStats_description=\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u179F\u17D2\u1790\u17B7\u178F\u17B7\u17A2\u17B6\u1784\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17D4
commandCopyTableContents_batchSize=\u1791\u17C6\u17A0\u17C6\u1793\u17C3\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u17B6\u1785\u17CB\u17D4 \u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u1782\u17BA 100 \u17D4
commandCopyTableContents_copyPrimaryKeys=true \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u178F\u1798\u17D2\u179B\u17C3\u1782\u1793\u17D2\u179B\u17B9\u17C7\u1785\u1798\u17D2\u1794\u1784\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u1798\u17D2\u179B\u1784\u1791\u17C5\u178F\u17B6\u179A\u17B6\u1784\u1791\u17B7\u179F\u178A\u17C5 \u1794\u17BE\u1798\u17B7\u1793\u178A\u17BC\u1785\u17D2\u1793\u17C4\u17C7\u1791\u17C1\u1798\u17B7\u1793\u1796\u17B7\u178F\u17D4 \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B6\u179B\u1782\u1793\u17D2\u179B\u17B9\u17C7\u1785\u1798\u17D2\u1794\u1784\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1791\u17B7\u179F\u178A\u17C5\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u178E\u1793\u17B6\u178A\u17C4\u1799\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 (\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u1793\u178A\u17C4\u1799\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u17D4
commandCopyTableContents_description=\u1785\u1798\u17D2\u179B\u1784\u1798\u17B6\u178F\u17B7\u1780\u17B6\u1793\u17C3\u178F\u17B6\u179A\u17B6\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1791\u17C5\u178F\u17B6\u179A\u17B6\u1784\u1798\u17BD\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F \u178A\u17C2\u179B\u17A2\u17B6\u1785\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
commandCopyTableContents_destinationDatasource=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17B6\u179A\u17B6\u1784\u1791\u17B7\u179F\u178A\u17C5\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1793\u17C5
commandCopyTableContents_destinationTable=\u178F\u17B6\u179A\u17B6\u1784\u1791\u17B7\u179F\u178A\u17C5
commandCopyTableContents_primaryKeys=A ;-\u1794\u17C6\u1794\u17C2\u1780\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1780\u17BC\u1793\u179F\u17C4\u1785\u1798\u17D2\u1794\u1784\u1793\u17C3\u178F\u17B6\u179A\u17B6\u1784\u1794\u17D2\u179A\u1797\u1796
commandCopyTableContents_sourceDatasource=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17B6\u179A\u17B6\u1784\u1794\u17D2\u179A\u1797\u1796\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1793\u17C5
commandCopyTableContents_sourceTable=\u178F\u17B6\u179A\u17B6\u1784\u1794\u17D2\u179A\u1797\u1796
commandDatasourceMetadata_datasource=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
commandDatasourceMetadata_description=\u1790\u17B6\u1798\u179C\u1793\u17D2\u178F\u17A0\u17C5\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1796\u17B8\u1785\u17C6\u178E\u17BB\u1785\u1794\u17D2\u179A\u1791\u17B6\u1780\u17CB DatabaseMetaData \u17D4 \u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u178E\u17B6\u1798\u17BD\u1799\u1782\u17BA\u17A2\u17B6\u1785\u17A0\u17C5\u1794\u17B6\u1793\u17D4 \u1780\u17B6\u179A\u17A0\u17C5\u1791\u17BC\u179A\u179F\u1796\u17D2\u1791\u1794\u179A\u17B6\u1787\u17D0\u1799 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17B6\u1782\u17BB\u1799\u1798\u17C9\u1784\u17CB \u1793\u17B7\u1784\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u1793\u17B9\u1784\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1798\u17BD\u1799\u1793\u17C3\u1785\u17C6\u178E\u17BB\u1785\u1794\u17D2\u179A\u1791\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1793\u17B7\u1799\u17B6\u1799\u17D4 \u1780\u17B6\u179A\u17A0\u17C5\u1791\u17BC\u179A\u179F\u1796\u17D2\u1791\u1780\u17CF\u1794\u179A\u17B6\u1787\u17D0\u1799\u1795\u1784\u178A\u17C2\u179A \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE args \u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u1791\u17C5\u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE &quot;null&quot; \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1786\u17D2\u179B\u1784\u1780\u17B6\u178F\u17CB\u1787\u17B6 String \u1780\u17D2\u1793\u17BB\u1784 args \u179C\u17B6\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1791\u17C5\u1787\u17B6 null \u1787\u17B6 Object \u17D4 \u1794\u17CA\u17BC\u179B\u17B8\u1793 \u1793\u17B7\u1784\u1785\u17C6\u1793\u17BD\u1793\u1782\u178F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE String.toBoolean() \u1793\u17B7\u1784 String.toInteger()
commandDatasourceMetadata_methodArg=\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1794\u17D2\u179A\u1780\u17C2\u1780
commandDatasourceMetadata_methodName=\u1788\u17D2\u1798\u17C4\u17C7\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F
commandSql_datasource=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
commandSql_description=\u1795\u17D2\u178F\u179B\u17CB\u1785\u17C6\u178E\u17BB\u1785\u1794\u17D2\u179A\u1791\u17B6\u1780\u17CB SQL \u179F\u17B6\u1798\u1789\u17D2\u1789\u1791\u17C5\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178A\u179B\u17CB\u17D4
commandTableExists_datasource=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
commandTableExists_description=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE\u178F\u17B6\u179A\u17B6\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17AC\u17A2\u178F\u17CB\u17D4
commandTableExists_table=\u178F\u17BB
createdOn=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5
databaseDatasourceTypeName=\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
databaseName=\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
databaseVersion=\u1780\u17C6\u178E\u17C2\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6
exceptionCouldNotExecuteStmt=\u179F\u17C6\u178E\u17BD\u179A\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\: {0}
exceptionCouldNotOpenDatasource=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17BE\u1780\u1794\u17D2\u179A\u1797\u1796\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\: {0}
exceptionCouldNotPrepareStmt=\u179F\u17C6\u178E\u17BD\u179A\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u17C0\u1794\u1785\u17C6\: {0}
id=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB
jdbcDriverName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1789\u17D2\u1787\u17B6 JDBC
jdbcDriverVersion=\u1780\u17C6\u178E\u17C2\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1789\u17D2\u1787\u17B6 JDBC
jdbcMajorVersion=\u1780\u17C6\u178E\u17C2\u179F\u17C6\u1781\u17B6\u1793\u17CB\u179A\u1794\u179F\u17CB JDBC
jdbcMinorVersion=\u1780\u17C6\u178E\u17C2\u178F\u17BC\u1785\u179A\u1794\u179F\u17CB JDBC
jdbcProperties=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u179A\u1794\u179F\u17CB JDBC
jdbcUrl=JDBC URL
jdbcUsername=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE JDBC
name=\u1788\u17D2\u1798\u17C4\u17C7
numericFunctions=\u1798\u17BB\u1781\u1784\u17B6\u179A\u179B\u17C1\u1781
path=\u1795\u17D2\u179B\u17BC\u179C
stringFunctions=\u1798\u17BB\u1781\u1784\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
systemFunctions=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
timeAndDateFunctions=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6 \u1793\u17B7\u1784\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
