commandConnPoolStats_description=\u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u092A\u0942\u0932 \u0906\u0901\u0915\u0921\u093C\u0947 \u092A\u094D\u0930\u093F\u0902\u091F \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandCopyTableContents_batchSize=\u092C\u0948\u091A-\u0938\u092E\u094D\u092E\u093F\u0932\u093F\u0924 \u0906\u0915\u093E\u0930\u0964 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F 100 \u0939\u0948\u0964
commandCopyTableContents_copyPrimaryKeys=\u0938\u0939\u0940 \u0939\u0948 \u0905\u0917\u0930 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u0902\u091C\u0940 \u092E\u093E\u0928\u094B\u0902 \u0915\u094B \u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u0915\u0949\u092A\u0940 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F, \u0905\u0928\u094D\u092F\u0925\u093E \u0917\u0932\u0924\u0964 \u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u0902\u091C\u0940 \u092B\u093C\u0940\u0932\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F, \u091C\u093F\u0928\u0915\u0940 \u0917\u0923\u0928\u093E \u0906\u092A\u0915\u0947 \u0921\u0947\u091F\u093E\u092C\u0947\u0938 (\u0911\u091F\u094B-\u0907\u0902\u0915\u094D\u0930\u0940\u092E\u0947\u0902\u091F, \u0906\u0926\u093F) \u0926\u094D\u0935\u093E\u0930\u093E \u0915\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948, \u092F\u0939 \u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u0915\u0947 \u0932\u093F\u090F \u0909\u0928\u094D\u0939\u0947\u0902 \u0915\u0949\u092A\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092C\u091C\u093E\u092F \u0909\u0928\u0915\u0940 \u0917\u0923\u0928\u093E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0917\u0932\u0924 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
commandCopyTableContents_description=\u0915\u093F\u0938\u0940 \u0926\u0940 \u0917\u0908 \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u0940 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u094B \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u092E\u0947\u0902 \u0915\u0949\u092A\u0940 \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u094B \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u092E\u0947\u0902 \u0939\u094B \u0938\u0915\u0924\u0940 \u0939\u0948
commandCopyTableContents_destinationDatasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u091C\u0939\u093E\u0902 \u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u0938\u094D\u0925\u093F\u0924 \u0939\u0948
commandCopyTableContents_destinationTable=\u0917\u0902\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E
commandCopyTableContents_primaryKeys=\u090F; \u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u0940 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u0902\u091C\u0940 \u0915\u0940 \u0905\u0932\u0917 \u0938\u0942\u091A\u0940
commandCopyTableContents_sourceDatasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u091C\u0939\u093E\u0902 \u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E \u0930\u0939\u0924\u0940 \u0939\u0948
commandCopyTableContents_sourceTable=\u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E
commandSql_datasource=\u0921\u0947\u091F\u093E\u0938\u094B\u0930\u094D\u0938
commandSql_description=\u0906\u092A\u0942\u0930\u094D\u0924\u093F \u0915\u093F\u090F \u0917\u090F \u0921\u0947\u091F\u093E\u0938\u094B\u0930\u094D\u0938 \u0915\u094B \u090F\u0915 \u0938\u0930\u0932 \u090F\u0938\u0915\u094D\u092F\u0942\u090F\u0932 \u0907\u0902\u091F\u0930\u092B\u0947\u0938 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
databaseDatasourceTypeName=\u0921\u0947\u091F\u093E\u092C\u0947\u0938
exceptionCouldNotExecuteStmt=\u0915\u094D\u0935\u0947\u0930\u0940 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F \u091C\u093E \u0938\u0915\u0940\: {0}
exceptionCouldNotOpenDatasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u0928\u0939\u0940\u0902 \u0916\u094B\u0932 \u0938\u0915\u093E\: {0}
exceptionCouldNotPrepareStmt=\u0915\u094D\u0935\u0947\u0930\u0940 \u0924\u0948\u092F\u093E\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F \u091C\u093E \u0938\u0915\u0940\: {0}
