commandConnPoolStats_description=\u0428\u0442\u0430\u043C\u043F\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u0441\u043F\u0440\u0435\u043C\u0438\u0448\u0442\u0430 \u0432\u0435\u0437\u0430.
commandCopyTableContents_batchSize=\u0412\u0435\u043B\u0438\u0447\u0438\u043D\u0430 \u0441\u0435\u0440\u0438\u0458\u0435. \u041F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043D\u043E \u0458\u0435 100.
commandCopyTableContents_copyPrimaryKeys=\u0442\u0440\u0443\u0435 \u0430\u043A\u043E \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u043F\u0440\u0438\u043C\u0430\u0440\u043D\u043E\u0433 \u043A\u0459\u0443\u0447\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043A\u043E\u043F\u0438\u0440\u0430\u0458\u0443 \u0443 \u043E\u0434\u0440\u0435\u0434\u0438\u0448\u043D\u0443 \u0442\u0430\u0431\u0435\u043B\u0443, \u0438\u043D\u0430\u0447\u0435 \u043D\u0435\u0442\u0430\u0447\u043D\u043E. \u0417\u0430 \u043F\u043E\u0459\u0430 \u043F\u0440\u0438\u043C\u0430\u0440\u043D\u043E\u0433 \u043A\u0459\u0443\u0447\u0430 \u0443 \u043E\u0434\u0440\u0435\u0434\u0438\u0448\u043D\u043E\u0458 \u0442\u0430\u0431\u0435\u043B\u0438 \u043A\u043E\u0458\u0430 \u0438\u0437\u0440\u0430\u0447\u0443\u043D\u0430\u0432\u0430 \u0432\u0430\u0448\u0430 \u0431\u0430\u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 (\u0430\u0443\u0442\u043E-\u0438\u043D\u043A\u0440\u0435\u043C\u0435\u043D\u0442, \u0438\u0442\u0434.), \u043E\u0432\u043E \u0431\u0438 \u0442\u0440\u0435\u0431\u0430\u043B\u043E \u0434\u0430 \u0431\u0443\u0434\u0435 \u043D\u0435\u0442\u0430\u0447\u043D\u043E \u0434\u0430 \u0431\u0438 \u0438\u0445 \u0431\u0430\u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0438\u0437\u0440\u0430\u0447\u0443\u043D\u0430\u043B\u0430 \u0443\u043C\u0435\u0441\u0442\u043E \u0434\u0430 \u0438\u0445 \u043D\u0430\u0440\u0435\u0434\u0431\u0430 \u043A\u043E\u043F\u0438\u0440\u0430
commandCopyTableContents_description=\u041A\u043E\u043F\u0438\u0440\u0430 \u0441\u0430\u0434\u0440\u0436\u0430\u0458 \u0434\u0430\u0442\u0435 \u0442\u0430\u0431\u0435\u043B\u0435 \u0443 \u0434\u0440\u0443\u0433\u0443 \u0442\u0430\u0431\u0435\u043B\u0443, \u043A\u043E\u0458\u0430 \u0441\u0435 \u043C\u043E\u0436\u0435 \u043D\u0430\u043B\u0430\u0437\u0438\u0442\u0438 \u0443 \u0434\u0440\u0443\u0433\u043E\u043C \u0442\u0438\u043F\u0443 \u0431\u0430\u0437\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
commandCopyTableContents_destinationDatasource=\u0418\u0437\u0432\u043E\u0440 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0443 \u043A\u043E\u043C\u0435 \u0441\u0435 \u043D\u0430\u043B\u0430\u0437\u0438 \u043E\u0434\u0440\u0435\u0434\u0438\u0448\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430
commandCopyTableContents_destinationTable=\u0422\u0430\u0431\u0435\u043B\u0430 \u043E\u0434\u0440\u0435\u0434\u0438\u0448\u0442\u0430
commandCopyTableContents_primaryKeys=;-\u0440\u0430\u0437\u0434\u0432\u043E\u0458\u0435\u043D\u0430 \u043B\u0438\u0441\u0442\u0430 \u043F\u0440\u0438\u043C\u0430\u0440\u043D\u0438\u0445 \u043A\u0459\u0443\u0447\u0435\u0432\u0430 \u0438\u0437\u0432\u043E\u0440\u043D\u0435 \u0442\u0430\u0431\u0435\u043B\u0435
commandCopyTableContents_sourceDatasource=\u0418\u0437\u0432\u043E\u0440 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0443 \u043A\u043E\u043C\u0435 \u0441\u0435 \u043D\u0430\u043B\u0430\u0437\u0438 \u0438\u0437\u0432\u043E\u0440\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430
commandCopyTableContents_sourceTable=\u0418\u0437\u0432\u043E\u0440\u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430
commandSql_datasource=\u0418\u0437\u0432\u043E\u0440\u0438 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
commandSql_description=\u041F\u0440\u0443\u0436\u0430 \u0458\u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u0430\u043D \u0421\u041A\u041B \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0458\u0441 \u0437\u0430 \u0438\u0441\u043F\u043E\u0440\u0443\u0447\u0435\u043D\u0438 \u0438\u0437\u0432\u043E\u0440 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430.
databaseDatasourceTypeName=\u0431\u0430\u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
exceptionCouldNotExecuteStmt=\u0423\u043F\u0438\u0442\u0430 \u0441\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0438\: {0}
exceptionCouldNotOpenDatasource=\u041D\u0438\u0458\u0435 \u043C\u043E\u0433\u0443\u045B\u0435 \u043E\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0438\u0437\u0432\u043E\u0440 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430\: {0}
exceptionCouldNotPrepareStmt=\u0423\u043F\u0438\u0442 \u043D\u0438\u0458\u0435 \u043C\u043E\u0433\u0430\u043E \u0431\u0438\u0442\u0438 \u043F\u0440\u0438\u043F\u0440\u0435\u043C\u0459\u0435\u043D\: {0}
