commandColumnsExist_columns=\u0938\u094D\u0924\u092E\u094D\u092D\u0939\u0930\u0942
commandColumnsExist_datasource=\u0921\u093E\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandColumnsExist_description=\u0926\u093F\u0907\u090F\u0915\u094B \u0924\u093E\u0932\u093F\u0915\u093E\u092E\u093E \u0926\u093F\u0907\u090F\u0915\u094B \u0938\u094D\u0924\u092E\u094D\u092D \u0938\u0942\u091A\u0940 \u0905\u0935\u0938\u094D\u0925\u093F\u0924 \u091B \u092D\u0928\u0947 \u091C\u093E\u0901\u091A \u0917\u0930\u094D\u0926\u091B\u0964
commandColumnsExist_table=\u091F\u0947\u092C\u0932
commandConnPoolStats_description=\u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u092A\u0942\u0932 \u0924\u0925\u094D\u092F\u093E\u094D\u0915 \u091B\u093E\u092A\u094D\u091B\u0964
commandCopyTableContents_batchSize=\u092C\u094D\u092F\u093E\u091A \u0907\u0928\u094D\u0938\u0930\u094D\u091F \u0938\u093E\u0907\u091C\u0964 \u092A\u0942\u0930\u094D\u0935\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 100 \u0939\u094B\u0964
commandCopyTableContents_copyPrimaryKeys=\u092F\u0926\u093F \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u091E\u094D\u091C\u0940 \u092E\u093E\u0928\u0939\u0930\u0942 \u0917\u0928\u094D\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E\u092E\u093E \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F \u0917\u0930\u093F\u0928\u0941\u092A\u0930\u094D\u091B \u092D\u0928\u0947 true, \u0905\u0928\u094D\u092F\u0925\u093E false\u0964 \u0917\u0928\u094D\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E\u092E\u093E \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u091E\u094D\u091C\u0940 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u0939\u0930\u0942\u0915\u093E \u0932\u093E\u0917\u093F \u091C\u0941\u0928 \u0924\u092A\u093E\u0908\u0902\u0915\u094B \u0921\u093E\u091F\u093E\u092C\u0947\u0938 (\u0938\u094D\u0935\u0924\: \u0935\u0943\u0926\u094D\u0927\u093F, \u0907\u0924\u094D\u092F\u093E\u0926\u093F) \u0926\u094D\u0935\u093E\u0930\u093E \u0917\u0923\u0928\u093E \u0917\u0930\u093F\u0928\u094D\u091B, \u0921\u093E\u091F\u093E\u092C\u0947\u0938\u0932\u0947 \u0924\u093F\u0928\u0940\u0939\u0930\u0942\u0932\u093E\u0908 \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F \u0917\u0930\u094D\u0928\u0947 \u0906\u0926\u0947\u0936\u0915\u094B \u0938\u091F\u094D\u091F\u093E \u0917\u0923\u0928\u093E \u0917\u0930\u094D\u0928\u0915\u094B \u0932\u093E\u0917\u093F \u092F\u094B \u0917\u0932\u0924 \u0939\u0941\u0928\u0941\u092A\u0930\u094D\u091B\u0964
commandCopyTableContents_description=\u0926\u093F\u0907\u090F\u0915\u094B \u0924\u093E\u0932\u093F\u0915\u093E\u0915\u094B \u0938\u093E\u092E\u0917\u094D\u0930\u0940\u0932\u093E\u0908 \u0905\u0930\u094D\u0915\u094B \u0924\u093E\u0932\u093F\u0915\u093E\u092E\u093E \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F \u0917\u0930\u094D\u0926\u091B, \u091C\u0941\u0928 \u0905\u0930\u094D\u0915\u094B \u0921\u093E\u091F\u093E\u092C\u0947\u0938 \u092A\u094D\u0930\u0915\u093E\u0930\u092E\u093E \u0930\u0939\u0928 \u0938\u0915\u094D\u091B
commandCopyTableContents_destinationDatasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u091C\u0939\u093E\u0901 \u0917\u0928\u094D\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u0930\u0939\u0928\u094D\u091B
commandCopyTableContents_destinationTable=\u0917\u0928\u094D\u0924\u0935\u094D\u092F \u0924\u093E\u0932\u093F\u0915\u093E
commandCopyTableContents_primaryKeys=A ;-\u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E\u0915\u094B \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0915\u0941\u091E\u094D\u091C\u0940\u0939\u0930\u0942\u0915\u094B \u0905\u0932\u0917 \u0917\u0930\u093F\u090F\u0915\u094B \u0938\u0942\u091A\u0940
commandCopyTableContents_sourceDatasource=\u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E \u0930\u0939\u0947\u0915\u094B \u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandCopyTableContents_sourceTable=\u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E
commandSql_datasource=\u0921\u0947\u091F\u093E\u0938\u094D\u0930\u094B\u0924
commandSql_description=\u092A\u094D\u0930\u0926\u093E\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u0921\u0947\u091F\u093E\u0938\u0947\u091F\u092E\u093E \u090F\u0915 \u0938\u093E\u0927\u093E\u0930\u0923 SQL \u0907\u0928\u094D\u091F\u0930\u092B\u0947\u0938 \u092A\u094D\u0930\u0926\u093E\u0928 \u0917\u0930\u094D\u0926\u091B\u0964
commandTableExists_datasource=\u0921\u093E\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandTableExists_description=\u0926\u093F\u0907\u090F\u0915\u094B \u0921\u093E\u091F\u093E\u0938\u094D\u0930\u094B\u0924\u092E\u093E \u0926\u093F\u0907\u090F\u0915\u094B \u0924\u093E\u0932\u093F\u0915\u093E \u0905\u0935\u0938\u094D\u0925\u093F\u0924 \u091B \u0915\u093F \u091B\u0948\u0928 \u092D\u0928\u0940 \u091C\u093E\u0901\u091A \u0917\u0930\u094D\u0926\u091B\u0964
commandTableExists_table=\u091F\u0947\u092C\u0932
databaseDatasourceTypeName=\u0921\u093E\u091F\u093E\u092C\u0947\u0938
exceptionCouldNotExecuteStmt=\u0915\u094D\u0935\u0947\u0930\u0940 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u090F\u0928\: {0}
exceptionCouldNotOpenDatasource=\u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0916\u094B\u0932\u094D\u0928 \u0938\u0915\u0947\u0928\: {0}
exceptionCouldNotPrepareStmt=\u0915\u094D\u0935\u0947\u0930\u0940 \u0924\u092F\u093E\u0930 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u090F\u0928\: {0}
