changedOn=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27
commandColumnMetadata_columns=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
commandColumnMetadata_datasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
commandColumnMetadata_description=\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E21\u0E15\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
commandColumnMetadata_table=\u0E42\u0E15\u0E4A\u0E30
commandColumnsExist_columns=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
commandColumnsExist_datasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
commandColumnsExist_description=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
commandColumnsExist_table=\u0E42\u0E15\u0E4A\u0E30
commandConnPoolStats_description=\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E2A\u0E16\u0E34\u0E15\u0E34\u0E1E\u0E39\u0E25\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
commandCopyTableContents_batchSize=\u0E02\u0E19\u0E32\u0E14\u0E41\u0E1A\u0E17\u0E0A\u0E4C\u0E41\u0E17\u0E23\u0E01 \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E04\u0E37\u0E2D 100
commandCopyTableContents_copyPrimaryKeys=\u0E08\u0E23\u0E34\u0E07 \u0E2B\u0E32\u0E01\u0E04\u0E27\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E04\u0E48\u0E32\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07 \u0E21\u0E34\u0E09\u0E30\u0E19\u0E31\u0E49\u0E19 \u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E17\u0E47\u0E08 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07\u0E0B\u0E36\u0E48\u0E07\u0E04\u0E33\u0E19\u0E27\u0E13\u0E42\u0E14\u0E22\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 (\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E2F\u0E25\u0E2F) \u0E04\u0E48\u0E32\u0E19\u0E35\u0E49\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E17\u0E47\u0E08 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E33\u0E19\u0E27\u0E13\u0E41\u0E17\u0E19\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07
commandCopyTableContents_description=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E2D\u0E37\u0E48\u0E19 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E37\u0E48\u0E19
commandCopyTableContents_destinationDatasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48
commandCopyTableContents_destinationTable=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07
commandCopyTableContents_primaryKeys=A ;-\u0E41\u0E22\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E15\u0E49\u0E19\u0E09\u0E1A\u0E31\u0E1A
commandCopyTableContents_sourceDatasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E15\u0E32\u0E23\u0E32\u0E07\u0E15\u0E49\u0E19\u0E09\u0E1A\u0E31\u0E1A\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19
commandCopyTableContents_sourceTable=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E32
commandDatasourceMetadata_datasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
commandDatasourceMetadata_description=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E08\u0E32\u0E01\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E1F\u0E0B DatabaseMetaData \u0E27\u0E34\u0E18\u0E35\u0E43\u0E14\u0E01\u0E47\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E44\u0E14\u0E49 \u0E01\u0E32\u0E23\u0E42\u0E17\u0E23\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E2B\u0E32\u0E01\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E32\u0E23\u0E4C\u0E01\u0E34\u0E27\u0E40\u0E21\u0E19\u0E15\u0E4C\u0E41\u0E25\u0E30\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E27\u0E34\u0E18\u0E35\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E1F\u0E0B\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27 \u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E40\u0E0A\u0E48\u0E19\u0E01\u0E31\u0E19\u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E1B\u0E25\u0E07 args \u0E40\u0E1B\u0E47\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E14\u0E49 \u0E2B\u0E32\u0E01 &quot;null&quot; \u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E43\u0E19 args \u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E40\u0E1B\u0E47\u0E19 null \u0E40\u0E1B\u0E47\u0E19 Object \u0E1A\u0E39\u0E25\u0E35\u0E19\u0E41\u0E25\u0E30\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21\u0E16\u0E39\u0E01\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49 String.toBoolean() \u0E41\u0E25\u0E30 String.toInteger()
commandDatasourceMetadata_methodArg=\u0E27\u0E34\u0E18\u0E35\u0E2D\u0E32\u0E23\u0E4C\u0E01\u0E34\u0E27\u0E40\u0E21\u0E19\u0E15\u0E4C
commandDatasourceMetadata_methodName=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E21\u0E18\u0E2D\u0E14
commandSql_datasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
commandSql_description=\u0E43\u0E2B\u0E49\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E1F\u0E0B SQL \u0E41\u0E1A\u0E1A\u0E07\u0E48\u0E32\u0E22\u0E46\u0E01\u0E31\u0E1A\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E21\u0E32
commandTableExists_datasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
commandTableExists_description=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
commandTableExists_table=\u0E42\u0E15\u0E4A\u0E30
createdOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E19
csvLists=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 CSV
databaseDatasourceTypeName=\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
databaseName=\u0E0A\u0E37\u0E48\u0E2D\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
databaseVersion=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
description=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
exceptionCouldNotExecuteStmt=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49 Query\: {0}
exceptionCouldNotOpenDatasource=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\: {0}
exceptionCouldNotPrepareStmt=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E04\u0E49\u0E19\u0E2B\u0E32\: {0}
id=ID
jdbcDriverName=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E14\u0E23\u0E40\u0E27\u0E2D\u0E23\u0E4C JDBC
jdbcDriverVersion=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E44\u0E14\u0E23\u0E40\u0E27\u0E2D\u0E23\u0E4C JDBC
jdbcMajorVersion=JDBC \u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E2B\u0E25\u0E31\u0E01
jdbcMinorVersion=JDBC \u0E23\u0E38\u0E48\u0E19\u0E23\u0E2D\u0E07
jdbcProperties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07 JDBC
jdbcUrl=JDBC URL
jdbcUsername=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 JDBC
key=\u0E2A\u0E33\u0E04\u0E31\u0E0D
name=\u0E0A\u0E37\u0E48\u0E2D
numericFunctions=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
path=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
relationalDatasources=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E0A\u0E34\u0E07\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C
relationalDatasourcesStatistics=\u0E2A\u0E16\u0E34\u0E15\u0E34\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E0A\u0E34\u0E07\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C
stringFunctions=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
systemFunctions=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E23\u0E30\u0E1A\u0E1A
timeAndDateFunctions=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
