cannotCatObject=Kh\u00F4ng th\u1EC3 hi\u1EC3n th\u1ECB \u0111\u1ED1i t\u01B0\u1EE3ng.
commandCat_description=Hi\u1EC3n th\u1ECB \u0111\u1ED1i t\u01B0\u1EE3ng \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh
commandCopyParameterDefinitions_desc=Sao ch\u00E9p t\u1EA5t c\u1EA3 c\u00E1c \u0111\u1ECBnh ngh\u0129a tham s\u1ED1 t\u1EEB b\u00E1o c\u00E1o g\u1ED1c sang b\u00E1o c\u00E1o \u0111\u00EDch. N\u1EBFu c\u00E1c b\u00E1o c\u00E1o l\u00E0 c\u00E1c bi\u1EBFn th\u1EC3, th\u00EC c\u00E1c b\u00E1o c\u00E1o c\u01A1 s\u1EDF g\u1ED1c c\u1EE7a ch\u00FAng s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng. L\u01B0u \u00FD r\u1EB1ng c\u00E1c ph\u1EA7n ph\u1EE5 thu\u1ED9c v\u00E0o c\u00E1c tham s\u1ED1 kh\u00E1c kh\u00F4ng \u0111\u01B0\u1EE3c sao ch\u00E9p, v\u00EC v\u1EADy ch\u00FAng ph\u1EA3i \u0111\u01B0\u1EE3c sao ch\u00E9p th\u1EE7 c\u00F4ng.
commandCopyParameterDefinitions_from=B\u00E1o c\u00E1o ngu\u1ED3n g\u1ED1c
commandCopyParameterDefinitions_replaceExistingParameters=N\u1EBFu &quot;true&quot;, thay th\u1EBF c\u00E1c \u0111\u1ECBnh ngh\u0129a tham s\u1ED1 trong b\u00E1o c\u00E1o \u0111\u00EDch c\u00F3 c\u00F9ng kh\u00F3a nh\u01B0 trong b\u00E1o c\u00E1o g\u1ED1c. N\u1EBFu &quot;false&quot;, b\u1ECF qua nh\u1EEFng \u0111i\u1EC1u n\u00E0y.
commandCopyParameterDefinitions_to=B\u00E1o c\u00E1o m\u1EE5c ti\u00EAu
commandCopydesc=L\u1EC7nh chung \u0111\u1EC3 sao ch\u00E9p c\u00E1c th\u1EF1c th\u1EC3 v\u00E0 \u0111\u1ED1i t\u01B0\u1EE3ng ReportServer
commandDesc_descFlag=Hi\u1EC3n th\u1ECB k\u1EBFt qu\u1EA3 trong m\u1ED9t c\u1EEDa s\u1ED5 m\u1EDBi
commandDesc_description=Hi\u1EC3n th\u1ECB th\u00F4ng tin m\u00F4 t\u1EA3 \u0111\u1ED1i t\u01B0\u1EE3ng
commandDesc_objectsArgument=C\u00E1c \u0111\u1ED1i t\u01B0\u1EE3ng \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB
commandDesc_typeArgument=Lo\u1EA1i \u0111\u1ED1i t\u01B0\u1EE3ng (v\u00ED d\u1EE5\: TableReport)
commandEliza_description=\u0110\u00F3 l\u00E0 Eliza. C\u00F4 \u1EA5y s\u1EBD l\u00E0m cho b\u1EA1n c\u1EA3m th\u1EA5y t\u1ED1t h\u01A1n.
commandEnv_description=In th\u00F4ng tin m\u00F4i tr\u01B0\u1EDDng c\u1EE7a c\u00E0i \u0111\u1EB7t hi\u1EC7n t\u1EA1i
commandHelloWorld_description=Ch\u00E0o th\u1EBF gi\u1EDBi\!
commandHql_description=Th\u1EF1c hi\u1EC7n truy v\u1EA5n c\u01A1 s\u1EDF d\u1EEF li\u1EC7u HQL
commandHql_hqlArgument=Truy v\u1EA5n \u0111\u1EC3 th\u1EF1c thi v\u00ED d\u1EE5 SELECT id FROM Report
commandHql_wFlag=Hi\u1EC3n th\u1ECB k\u1EBFt qu\u1EA3 trong m\u1ED9t c\u1EEDa s\u1ED5 m\u1EDBi
commandInfoDatasource_datasource=Ngu\u1ED3n d\u1EEF li\u1EC7u
commandInfoDatasource_desc=T\u00ECm n\u1EA1p v\u00E0 hi\u1EC3n th\u1ECB th\u00F4ng tin chung v\u1EC1 ngu\u1ED3n d\u1EEF li\u1EC7u
commandInfo_desc=Hi\u1EC3n th\u1ECB th\u00F4ng tin v\u1EC1 c\u00E1c \u0111\u1ED1i t\u01B0\u1EE3ng ReportServer
commandMeminfo_description=Hi\u1EC3n th\u1ECB th\u00F4ng tin li\u00EAn quan \u0111\u1EBFn vi\u1EC7c s\u1EED d\u1EE5ng b\u1ED9 nh\u1EDB hi\u1EC7n t\u1EA1i
commandSsltest_description=Ki\u1EC3m tra c\u1EA5u h\u00ECnh SSL c\u1EE7a b\u1EA1n
commandSsltest_host=T\u1ED5 ch\u1EE9c
commandSsltest_port=H\u1EA3i c\u1EA3ng
helpDescription=S\u1EF1 mi\u00EAu t\u1EA3
helpFlagDescription=Tin nh\u0103n nay
locationDoesNotExistException=V\u1ECB tr\u00ED kh\u00F4ng t\u1ED3n t\u1EA1i.
locationIsNoFolderException=V\u1ECB tr\u00ED kh\u00F4ng ph\u1EA3i l\u00E0 m\u1ED9t th\u01B0 m\u1EE5c ho\u1EB7c m\u1ED9t b\u00E1o c\u00E1o c\u01A1 b\u1EA3n.
nodeDoesNotExistException=\u0110\u1ED1i t\u01B0\u1EE3ng kh\u00F4ng t\u1ED3n t\u1EA1i.
usage=s\u1EED d\u1EE5ng\:
