changeVariant=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\: {0}
closeChangedReportMessage=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E1B\u0E34\u0E14\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
closeChangedReportTitle=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
columns=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C (\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 / \u0E40\u0E25\u0E37\u0E2D\u0E01 / \u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49)\:
confirmRemoveMessage=\u0E42\u0E1B\u0E23\u0E14\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23 {0}
confirmRemoveTitle=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A
countRecords=\u0E19\u0E31\u0E1A\u0E23\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
createNewVariant=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19 {0}
createVariant=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E43\u0E2B\u0E21\u0E48
csvConfigCharset=charset
csvConfigLineSeparator=\u0E15\u0E31\u0E27\u0E04\u0E31\u0E48\u0E19\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14
csvConfigPrintHeader=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27
csvConfigQuote=\u0E04\u0E33\u0E04\u0E21
csvConfigSeparator=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2A\u0E01\u0E31\u0E14
decimalSeparator=\u0E15\u0E31\u0E27\u0E04\u0E31\u0E48\u0E19\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
editVariant=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
editVariantConfirmMsg=\u0E21\u0E35\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
editVariantConfirmTitle=\u0E40\u0E01\u0E47\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
executeAreaModule=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
executeDuration=\u0E23\u0E31\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E02\u0E2D\u0E07 statement\: {0} s ({1} s)
executing=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
export2CSV=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E1B\u0E47\u0E19 CSV
exportReport=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
failed=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
forceLegacyPdfPreview=\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A PDF
frontendDescription=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 {0}
frontendHeadline=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
geolocationLookupText=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
jxlsCurrencyColumnWidth=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
jxlsDateColumnWidth=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
jxlsNumberColumnWidth=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
jxlsReportTemplate=\u0E40\u0E17\u0E21\u0E40\u0E1E\u0E25\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 JXLS
jxlsTextColumnWidth=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
jxlsVariantTemplate=\u0E40\u0E17\u0E21\u0E40\u0E1E\u0E25\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
linktomsg=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 ...
loading=\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
loadingDataMsg=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D.
loadingDataTitle=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
loadingExecuteDuration=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E01\u0E32\u0E23\u0E23\u0E31\u0E19\u0E44\u0E17\u0E21\u0E4C
loadingNumColumns=\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
loadingNumPages=\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2B\u0E19\u0E49\u0E32
loadingNumRecords=\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E23\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
noAggregationSelected=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
noColumnsSelected=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
pages=\u0E2B\u0E19\u0E49\u0E32\:
parameterWidgetHeader=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
pleaseProvideName=\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E2B\u0E21\u0E48
preview=\u0E14\u0E39\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
records=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\:
removeDescription=\u0E25\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
save=\u0E40\u0E01\u0E47\u0E1A
saveVariant=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E2D\u0E37\u0E48\u0E19
store=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
storeNew=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19
storedSuccessfully=\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
success=\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
successText=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27 {0}
value=\u0E23\u0E32\u0E04\u0E32
variantDeleted=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E16\u0E39\u0E01\u0E19\u0E33\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27
