changeVariant=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\: {0}
closeChangedReportMessage=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4 \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1793\u17D2\u178F\u17A0\u17BE\u1799\u1794\u17B7\u1791\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u17C1?
closeChangedReportTitle=\u1796\u17D2\u179A\u1798\u17B6\u1793
columns=\u1787\u17BD\u179A\u1788\u179A (\u1798\u17BE\u179B\u1783\u17BE\u1789 / \u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F / \u1798\u17B6\u1793)\:
confirmRemoveMessage=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB {0}
confirmRemoveTitle=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1780\u17B6\u179A\u179B\u17BB\u1794
countRecords=\u179A\u17B6\u1794\u17CB\u1780\u17C6\u178E\u178F\u17CB\u178F\u17D2\u179A\u17B6
createNewVariant=\u1794\u1784\u17D2\u1780\u17BE\u178F\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB\u1790\u17D2\u1798\u17B8\u1787\u17B6 {0} \u17D4
createVariant=\u1794\u1784\u17D2\u1780\u17BE\u178F\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB\u1790\u17D2\u1798\u17B8
csvConfigCharset=Charset \u17D4
csvConfigLineSeparator=\u179F\u1789\u17D2\u1789\u17B6\u1794\u17C6\u1794\u17C2\u1780\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB
csvConfigPrintHeader=\u1793\u17B6\u17C6\u1785\u17C1\u1789\u1780\u17D2\u1794\u17B6\u179B
csvConfigQuote=\u179F\u1798\u17D2\u179A\u1784\u17CB
csvConfigSeparator=\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1781\u178E\u17D2\u178C\u1785\u17C2\u1780
decimalSeparator=\u179F\u1789\u17D2\u1789\u17B6\u1794\u17C6\u1794\u17C2\u1780\u1791\u179F\u1797\u17B6\u1782
editVariant=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17C6\u179A\u17C2\u1794\u17C6\u179A\u17BD\u179B
editVariantConfirmMsg=\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4 \u1794\u178A\u17B7\u179F\u17C1\u1792\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17AC?
editVariantConfirmTitle=\u1791\u17BB\u1780\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB
executeAreaModule=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7
executeDuration=\u1796\u17C1\u179B\u179A\u178F\u17CB\u1793\u17C3\u179F\u17C1\u1785\u1780\u17D2\u178F\u17B8\u1790\u17D2\u179B\u17C2\u1784\u1780\u17B6\u179A\u178E\u17CD\: {0} s ({1} s)
executing=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
export2CSV=\u1793\u17B6\u17C6\u1785\u17C1\u1789\u1791\u17C5 CSV
exportReport=\u1793\u17B6\u17C6\u1785\u17C1\u1789
failed=\u1794\u179A\u17B6\u1787\u17D0\u1799
forceLegacyPdfPreview=\u1794\u17D2\u179A\u17BE\u1780\u17B6\u179A\u1798\u17BE\u179B\u1787\u17B6 PDF PDF \u1785\u17B6\u179F\u17CB
frontendDescription=\u1780\u17C6\u178E\u178F\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD {0}
frontendHeadline=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
geolocationLookupText=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u179B\u17BE\u1795\u17C2\u1793\u1791\u17B8
jxlsCurrencyColumnWidth=\u1791\u1791\u17B9\u1784\u1787\u17BD\u179A\u1788\u179A\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E
jxlsDateColumnWidth=\u1791\u1791\u17B9\u1784\u1787\u17BD\u179A\u1788\u179A\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
jxlsNumberColumnWidth=\u1791\u1791\u17B9\u1784\u1787\u17BD\u179A\u1788\u179A\u179B\u17C1\u1781
jxlsReportTemplate=\u1782\u17C6\u179A\u17BC\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1787\u1787\u17D4 \u17A2\u17B7\u179B
jxlsTextColumnWidth=\u1791\u1791\u17B9\u1784\u1787\u17BD\u179A\u1788\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
jxlsVariantTemplate=\u1782\u17C6\u179A\u17BC\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17C6\u179A\u17C2\u1794\u17C6\u179A\u17BD\u179B\u1794\u1789\u17D2\u1787\u17B8\u179F\u1780\u1798\u17D2\u1798
linktomsg=\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5 ...
loading=\u1795\u17D2\u1791\u17BB\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
loadingDataMsg=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17C6\u1796\u17BB\u1784\u1795\u17D2\u1791\u17BB\u1780\u17D4 \u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6\u17D4
loadingDataTitle=\u1780\u17C6\u1796\u17BB\u1784\u1795\u17D2\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
loadingExecuteDuration=\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
loadingNumColumns=\u1795\u17D2\u1791\u17BB\u1780\u1785\u17C6\u1793\u17BD\u1793\u1787\u17BD\u179A\u1788\u179A
loadingNumPages=\u1795\u17D2\u1791\u17BB\u1780\u1785\u17C6\u1793\u17BD\u1793\u1791\u17C6\u1796\u17D0\u179A
loadingNumRecords=\u1795\u17D2\u1791\u17BB\u1780\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u178E\u178F\u17CB\u178F\u17D2\u179A\u17B6
noAggregationSelected=\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u1798\u17B6\u1793\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u179A\u17BB\u1794\u1798\u17BD\u1799\u17D4
noColumnsSelected=\u1782\u17D2\u1798\u17B6\u1793\u1787\u17BD\u179A\u1788\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u17D4
pages=\u1791\u17C6\u1796\u17D0\u179A\:
parameterWidgetHeader=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
pleaseProvideName=\u179F\u17BC\u1798\u1795\u17D2\u178F\u179B\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB\u1790\u17D2\u1798\u17B8\u17D4
preview=\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
records=\u1780\u17C6\u178E\u178F\u17CB\u178F\u17D2\u179A\u17B6\:
removeDescription=\u179B\u17BB\u1794\u1794\u17C6\u179A\u17C2\u1794\u17C6\u179A\u17BD\u179B
save=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
saveVariant=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB
store=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
storeNew=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u200B\u1787\u17B6
storedSuccessfully=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
success=\u1787\u17C4\u1782\u1787\u17D0\u1799
successText=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780 {0}
value=\u178F\u1798\u17D2\u179B\u17C3
variantDeleted=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794
