commandListlogfiles_description=\u041F\u0440\u0438\u043A\u0430\u0437\u0443\u0458\u0435 \u043B\u0438\u0441\u0442\u0443 \u0434\u043D\u0435\u0432\u043D\u0438\u043A\u0430 \u0443 \u043F\u0443\u0442\u0430\u045A\u0438 \u0446\u0430\u0442\u0430\u043B\u0438\u043D\u0430.\u0445\u043E\u043C\u0435
commandListlogfiles_sub_flagD=\u0417\u0418\u041F (\u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u043D\u0435) \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0435\u0432\u0438\u0434\u0435\u043D\u0446\u0438\u0458\u0435 \u0438 \u043F\u043E\u0448\u0430\u0459\u0438\u0442\u0435 \u0438\u0445 \u0443 \u0434\u0430\u0442\u0438 \u0434\u0430\u0442\u0430\u0441\u0438\u043D\u043A
commandListlogfiles_sub_flagE=\u0417\u0418\u041F \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 (\u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u043D\u0435) \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0434\u043D\u0435\u0432\u043D\u0438\u043A\u0430 \u0438 \u043E\u043D\u0435 \u0441\u0435 \u0448\u0430\u0459\u0443 \u0435-\u043F\u043E\u0448\u0442\u043E\u043C
commandListlogfiles_sub_flagF=\u0420\u0435\u0433\u0443\u043B\u0430\u0440\u043D\u0438 \u0438\u0437\u0440\u0430\u0437 \u0437\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u045A\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0443 \u045A\u0438\u0445\u043E\u0432\u043E\u0433 \u0438\u043C\u0435\u043D\u0430
commandListlogfiles_sub_flagS=\u041B\u0438\u0441\u0442\u0430 \u0431\u0440\u043E\u0458\u0435\u0432\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u0437\u0430 \u0440\u0430\u0437\u0434\u0432\u0430\u0458\u0430\u045A\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430 \u0442\u0430\u0447\u043A\u043E\u043C \u0438 \u0437\u0430\u0440\u0435\u0437\u043E\u043C. \u041C\u043E\u0436\u0435 \u0431\u0438\u0442\u0438 1, 2 \u0438\u043B\u0438 3. \u0410\u043A\u043E \u043C\u0438\u043D\u0443\u0441 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u0438 \u0431\u0440\u043E\u0458\u0443 \u043A\u043E\u043B\u043E\u043D\u0435 (\u043D\u043F\u0440. -1), \u0441\u043E\u0440\u0442\u0438\u0440\u0430 \u0434\u0430\u0442\u0443 \u043A\u043E\u043B\u043E\u043D\u0443 \u0443 \u043E\u043F\u0430\u0434\u0430\u0458\u0443\u045B\u0435\u043C \u0440\u0435\u0434\u043E\u0441\u043B\u0435\u0434\u0443.
commandViewLogFile_description=\u041F\u0440\u0438\u043A\u0430\u0437\u0443\u0458\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u045A\u0438\u0445 \u043D \u0440\u0435\u0434\u043E\u0432\u0430 \u0434\u0430\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0434\u043D\u0435\u0432\u043D\u0438\u043A\u0430.
commandViewLogFile_logFile=\u0418\u043C\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0435\u0432\u0438\u0434\u0435\u043D\u0446\u0438\u0458\u0435 \u043A\u043E\u0458\u0430 \u045B\u0435 \u0441\u0435 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u0442\u0438
emailLogFilesEnd=\u0410\u043A\u043E \u0438\u0445 \u043D\u0438\u0441\u0442\u0435 \u0437\u0430\u0442\u0440\u0430\u0436\u0438\u043B\u0438, \u043E\u0431\u0430\u0432\u0435\u0441\u0442\u0438\u0442\u0435 \u0441\u0432\u043E\u0433 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430.
emailLogFilesIntro=\u0458\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0438\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0435\u0432\u0438\u0434\u0435\u043D\u0446\u0438\u0458\u0435 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440 \u0441\u0430 \u0441\u043B\u0435\u0434\u0435\u045B\u0438\u043C \u0444\u0438\u043B\u0442\u0435\u0440\u043E\u043C\:
emailLogFilesSalutation=\u0417\u0434\u0440\u0430\u0432\u043E
emailLogFilesSubject=\u0414\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0434\u043D\u0435\u0432\u043D\u0438\u043A\u0430 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440
