commandListlogfiles_description=\u10D0\u10E9\u10D5\u10D4\u10DC\u10D4\u10D1\u10E1 \u10D9\u10D0\u10E2\u10D0\u10DA\u10D8\u10DC\u10D0\u10E1.\u10E1\u10D0\u10EE\u10DA\u10D8\u10E1 \u10D1\u10D8\u10DA\u10D8\u10D9\u10D8\u10E1 \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0\u10E1
commandListlogfiles_sub_flagD=\u10D3\u10D0\u10D0\u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D4\u10D7 (\u10D2\u10D0\u10E4\u10D8\u10DA\u10E2\u10E0\u10E3\u10DA\u10D8) \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10D8\u10D0\u10DC \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D3\u10D0\u10DC\u10D0\u10D3\u10D2\u10D0\u10E0\u10E8\u10D8
commandListlogfiles_sub_flagE=ZIP (\u10D2\u10D0\u10E4\u10D8\u10DA\u10E2\u10E0\u10E3\u10DA\u10D8) log \u10E4\u10D0\u10D8\u10DA\u10D8 \u10D3\u10D0 \u10D2\u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D7 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D4\u10DA.\u10E4\u10DD\u10E1\u10E2\u10D8\u10D7
commandListlogfiles_sub_flagF=\u10E0\u10D4\u10D2\u10E3\u10DA\u10D0\u10E0\u10E3\u10DA\u10D8 \u10D2\u10D0\u10DB\u10DD\u10EE\u10D0\u10E2\u10D5\u10D0 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E4\u10D8\u10DA\u10E2\u10E0\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10DB\u10D0\u10D7\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8\u10E1 \u10E1\u10D0\u10E4\u10E3\u10EB\u10D5\u10D4\u10DA\u10D6\u10D4
commandListlogfiles_sub_flagS=\u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10DA\u10D0\u10D2\u10D4\u10D1\u10DA\u10D0\u10D3 \u10E1\u10D5\u10D4\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D8\u10EA\u10EE\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10DD\u10D5\u10D0\u10DC\u10D8 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8\u10D7 \u10D2\u10D0\u10DB\u10DD\u10E7\u10DD\u10E4\u10D8\u10DA\u10D8 \u10E1\u10D8\u10D0. \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D8\u10E7\u10DD\u10E1 1, 2 \u10D0\u10DC 3. \u10D7\u10E3 \u10DB\u10D8\u10DC\u10E3\u10E1\u10D8 \u10EC\u10D8\u10DC \u10E3\u10E1\u10EC\u10E0\u10D4\u10D1\u10E1 \u10E1\u10D5\u10D4\u10E2\u10D8\u10E1 \u10DC\u10DD\u10DB\u10D4\u10E0\u10E1 (\u10DB\u10D0\u10D2. -1), \u10D8\u10D2\u10D8 \u10D0\u10DA\u10D0\u10D2\u10D4\u10D1\u10E1 \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA \u10E1\u10D5\u10D4\u10E2\u10E1 \u10D9\u10DA\u10D4\u10D1\u10D0\u10D3\u10DD\u10D1\u10D8\u10D7.
commandViewLogFile_description=\u10D0\u10E9\u10D5\u10D4\u10DC\u10D4\u10D1\u10E1 \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA\u10D8 \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D1\u10DD\u10DA\u10DD n \u10EE\u10D0\u10D6\u10E1.
commandViewLogFile_logFile=\u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10D4\u10DA\u10D8 \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8
emailLogFilesEnd=\u10D7\u10E3 \u10D4\u10E1 \u10D0\u10E0 \u10DB\u10DD\u10D8\u10D7\u10EE\u10DD\u10D5\u10D4\u10D7, \u10D2\u10D7\u10EE\u10DD\u10D5\u10D7 \u10D0\u10EA\u10DC\u10DD\u10D1\u10DD\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10D0\u10D3\u10DB\u10D8\u10DC\u10D8\u10E1\u10E2\u10E0\u10D0\u10E2\u10DD\u10E0\u10E1.
emailLogFilesIntro=\u10DB\u10D8\u10D0\u10DB\u10D0\u10D2\u10E0\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 ReportServer \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 \u10E4\u10D8\u10DA\u10E2\u10E0\u10D8\u10D7\:
emailLogFilesSalutation=\u10D2\u10D0\u10DB\u10D0\u10E0\u10EF\u10DD\u10D1\u10D0
emailLogFilesSubject=ReportServer \u10E8\u10D4\u10E1\u10D5\u10DA\u10D0 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8
