commandListlogfiles_description=\u0412\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0454 \u0441\u043F\u0438\u0441\u043E\u043A \u0436\u0443\u0440\u043D\u0430\u043B\u0456\u0432 \u0443 \u0448\u043B\u044F\u0445\u0443 catalina.home
commandListlogfiles_sub_flagD=\u0417\u0430\u0430\u0440\u0445\u0456\u0432\u0443\u0439\u0442\u0435 (\u0432\u0456\u0434\u0444\u0456\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u043D\u0456) \u0444\u0430\u0439\u043B\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0456\u0432 \u0456 \u043D\u0430\u0434\u0441\u0438\u043B\u0430\u0439\u0442\u0435 \u0457\u0445 \u0434\u043E \u0437\u0430\u0434\u0430\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u0439\u043C\u0430\u0447\u0430 \u0434\u0430\u043D\u0438\u0445
commandListlogfiles_sub_flagE=\u0417\u0440\u043E\u0431\u0456\u0442\u044C ZIP (\u0432\u0456\u0434\u0444\u0456\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u043D\u0456) \u0444\u0430\u0439\u043B\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0456\u0432 \u0442\u0430 \u043D\u0430\u0434\u0456\u0448\u043B\u0456\u0442\u044C \u0457\u0445 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u043C \u043B\u0438\u0441\u0442\u043E\u043C
commandListlogfiles_sub_flagF=\u0420\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u0438\u0439 \u0432\u0438\u0440\u0430\u0437 \u0434\u043B\u044F \u0444\u0456\u043B\u044C\u0442\u0440\u0430\u0446\u0456\u0457 \u0444\u0430\u0439\u043B\u0456\u0432 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0457\u0445 \u0456\u043C\u0435\u043D\u0456
commandListlogfiles_sub_flagS=\u0420\u043E\u0437\u0434\u0456\u043B\u0435\u043D\u0438\u0439 \u043A\u0440\u0430\u043F\u043A\u043E\u044E \u0437 \u043A\u043E\u043C\u043E\u044E \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u043E\u043C\u0435\u0440\u0456\u0432 \u0441\u0442\u043E\u0432\u043F\u0446\u0456\u0432 \u0434\u043B\u044F \u0441\u043E\u0440\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432. \u041C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 1, 2 \u0430\u0431\u043E 3. \u042F\u043A\u0449\u043E \u043C\u0456\u043D\u0443\u0441 \u043F\u0435\u0440\u0435\u0434\u0443\u0454 \u043D\u043E\u043C\u0435\u0440\u0443 \u0441\u0442\u043E\u0432\u043F\u0446\u044F (\u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, -1), \u0432\u0456\u043D \u0441\u043E\u0440\u0442\u0443\u0454 \u0434\u0430\u043D\u0438\u0439 \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C \u0443 \u043F\u043E\u0440\u044F\u0434\u043A\u0443 \u0437\u043C\u0435\u043D\u0448\u0435\u043D\u043D\u044F.
commandViewLogFile_description=\u0412\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0454 \u043E\u0441\u0442\u0430\u043D\u043D\u0456 n \u0440\u044F\u0434\u043A\u0456\u0432 \u0434\u0430\u043D\u043E\u0433\u043E \u0436\u0443\u0440\u043D\u0430\u043B\u0443.
commandViewLogFile_logFile=\u041D\u0430\u0437\u0432\u0430 \u0444\u0430\u0439\u043B\u0443 \u0436\u0443\u0440\u043D\u0430\u043B\u0443 \u0434\u043B\u044F \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u043D\u044F
emailLogFilesEnd=\u042F\u043A\u0449\u043E \u0432\u0438 \u0446\u044C\u043E\u0433\u043E \u043D\u0435 \u0432\u0438\u043C\u0430\u0433\u0430\u043B\u0438, \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0442\u0435 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430.
emailLogFilesIntro=\u0432\u043A\u043B\u0430\u0432 \u0444\u0430\u0439\u043B\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0456\u0432 ReportServer \u0456\u0437 \u0442\u0430\u043A\u0438\u043C \u0444\u0456\u043B\u044C\u0442\u0440\u043E\u043C\:
emailLogFilesSalutation=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
emailLogFilesSubject=\u0424\u0430\u0439\u043B\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0456\u0432 ReportServer
