commandTransportAdd_desc=\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1010\u103D\u1004\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1005\u102D\u1010\u103A\u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1000\u102D\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u1037\u103A\u101E\u100A\u103A\u104B
commandTransportAdd_element=\u1011\u100A\u1037\u103A\u101B\u1014\u103A\u1012\u103C\u1015\u103A\u1005\u1004\u103A
commandTransportAdd_sub_flagV=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101E\u100A\u1037\u103A\u1021\u1001\u102B\u1010\u103D\u1004\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102D\u102F\u1038\u1000\u103D\u1032\u1019\u103B\u102C\u1038 \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u104B \u1021\u1001\u103C\u102C\u1038\u1000\u102D\u1005\u1039\u1005\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A\u1019\u1030 \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u104B
commandTransportAdd_target=\u1015\u1005\u103A\u1019\u103E\u1010\u103A\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038
commandTransportCreate_desc=\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1015\u1005\u103A\u1019\u103E\u1010\u103A\u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1010\u103D\u1004\u103A \u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1021\u101B\u102C\u101D\u1010\u1039\u1011\u102F\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u1016\u1014\u103A\u1010\u102E\u1038\u1001\u103D\u1004\u1037\u103A\u1015\u103C\u102F\u101E\u100A\u103A\u104B
commandTransportCreate_description=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1021\u101B\u102C\u101D\u1010\u1039\u1011\u102F\u104F \u101B\u103E\u1004\u103A\u1038\u101C\u1004\u103A\u1038\u1001\u103B\u1000\u103A
commandTransportCreate_target=\u1015\u1005\u103A\u1019\u103E\u1010\u103A\u1010\u100A\u103A\u1014\u1031\u101B\u102C
commandTransportDescribe_desc=\u1019\u1000\u103A\u1010\u102C\u1012\u1031\u1010\u102C\u1014\u103E\u1004\u1037\u103A \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u100A\u1037\u103A \u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F\u1010\u1005\u103A\u1001\u102F\u104F \u1021\u1005\u102D\u1010\u103A\u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandTransportDescribe_transport=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038
historyUrlBuilderName=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1005\u102E\u1019\u1036\u1001\u1014\u1037\u103A\u1001\u103D\u1032\u1019\u103E\u102F
transportDesc=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038 Object \u1000\u102D\u102F \u1005\u102E\u1019\u1036\u1001\u1014\u1037\u103A\u1001\u103D\u1032\u101B\u1014\u103A \u1014\u100A\u103A\u1038\u101C\u1019\u103A\u1038\u1019\u103B\u102C\u1038 \u1015\u1031\u1038\u101E\u100A\u103A\u104B
transportTypeName=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038
transportUsageStatistics=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1019\u103E\u102F\u1005\u102C\u101B\u1004\u103A\u1038\u1007\u101A\u102C\u1038
transports=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038
