commandListlogfiles_description=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0436\u0443\u0440\u043D\u0430\u043B\u043E\u0432 \u043F\u043E \u043F\u0443\u0442\u0438 catalina.home
commandListlogfiles_sub_flagE=\u0417\u0430\u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 (\u043E\u0442\u0444\u0438\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435) \u0444\u0430\u0439\u043B\u044B \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0438\u0445 \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435
commandListlogfiles_sub_flagF=\u0420\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0444\u0438\u043B\u044C\u0442\u0440\u0430\u0446\u0438\u0438 \u0444\u0430\u0439\u043B\u043E\u0432 \u043F\u043E \u0438\u0445 \u0438\u043C\u0435\u043D\u0438 \u0444\u0430\u0439\u043B\u0430
commandListlogfiles_sub_flagS=\u0421\u043F\u0438\u0441\u043E\u043A \u043D\u043E\u043C\u0435\u0440\u043E\u0432 \u0441\u0442\u043E\u043B\u0431\u0446\u043E\u0432, \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u0447\u043A\u043E\u0439 \u0441 \u0437\u0430\u043F\u044F\u0442\u043E\u0439, \u0434\u043B\u044F \u0441\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C 1, 2 \u0438\u043B\u0438 3. \u0415\u0441\u043B\u0438 \u043F\u0435\u0440\u0435\u0434 \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u0441\u0442\u043E\u043B\u0431\u0446\u0430 \u0441\u0442\u043E\u0438\u0442 \u043C\u0438\u043D\u0443\u0441 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, -1), \u043E\u043D \u0441\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0439 \u0441\u0442\u043E\u043B\u0431\u0435\u0446 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435 \u0443\u0431\u044B\u0432\u0430\u043D\u0438\u044F.
commandViewLogFile_description=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 n \u0441\u0442\u0440\u043E\u043A \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430 \u0436\u0443\u0440\u043D\u0430\u043B\u0430.
commandViewLogFile_logFile=\u0418\u043C\u044F \u0444\u0430\u0439\u043B\u0430 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0434\u043B\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
emailLogFilesEnd=\u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0445 \u043D\u0435 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u043B\u0438, \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u043E\u0431 \u044D\u0442\u043E\u043C \u0441\u0432\u043E\u0435\u043C\u0443 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0443.
emailLogFilesIntro=\u043F\u0440\u0438\u043A\u0440\u0435\u043F\u0438\u043B \u0444\u0430\u0439\u043B\u044B \u0436\u0443\u0440\u043D\u0430\u043B\u0430 ReportServer \u0441\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u0444\u0438\u043B\u044C\u0442\u0440\u043E\u043C\:
emailLogFilesSalutation=\u041F\u0440\u0438\u0432\u0435\u0442
emailLogFilesSubject=\u0424\u0430\u0439\u043B\u044B \u0436\u0443\u0440\u043D\u0430\u043B\u0430 ReportServer
