commandListlogfiles_description=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0438\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0432 \u043F\u044A\u0442\u044F catalina.home
commandListlogfiles_sub_flagE=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435 (\u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u043D\u0438\u0442\u0435) \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0438 \u0433\u0438 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u0442\u0435 \u043F\u043E \u0438\u043C\u0435\u0439\u043B
commandListlogfiles_sub_flagF=\u0420\u0435\u0433\u0443\u043B\u0430\u0440\u0435\u043D \u0438\u0437\u0440\u0430\u0437 \u0437\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0432\u044A\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0442\u044F\u0445\u043D\u043E\u0442\u043E \u0438\u043C\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B
commandListlogfiles_sub_flagS=\u0420\u0430\u0437\u0434\u0435\u043B\u0435\u043D \u0441 \u0442\u043E\u0447\u043A\u0430 \u0438 \u0437\u0430\u043F\u0435\u0442\u0430\u044F \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u043D\u043E\u043C\u0435\u0440\u0430 \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0438 \u0437\u0430 \u0441\u043E\u0440\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435. \u041C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 1, 2 \u0438\u043B\u0438 3. \u0410\u043A\u043E \u043C\u0438\u043D\u0443\u0441 \u043F\u0440\u0435\u0434\u0445\u043E\u0436\u0434\u0430 \u043D\u043E\u043C\u0435\u0440\u0430 \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 -1), \u0442\u043E\u0439 \u0441\u043E\u0440\u0442\u0438\u0440\u0430 \u0434\u0430\u0434\u0435\u043D\u0430\u0442\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u0432 \u043D\u0438\u0437\u0445\u043E\u0434\u044F\u0449 \u0440\u0435\u0434.
commandViewLogFile_description=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 n \u0440\u0435\u0434\u0430 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u0438\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u0444\u0430\u0439\u043B.
commandViewLogFile_logFile=\u0418\u043C\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u0430 \u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0438\u044F \u0444\u0430\u0439\u043B, \u043A\u043E\u0439\u0442\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0436\u0435
emailLogFilesEnd=\u0410\u043A\u043E \u043D\u0435 \u0441\u0442\u0435 \u0433\u0438 \u043F\u043E\u0438\u0441\u043A\u0430\u043B\u0438, \u043C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u0441\u0438.
emailLogFilesIntro=\u043F\u0440\u0438\u043A\u0430\u0447\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043D\u0430 ReportServer \u0441\u044A\u0441 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u0444\u0438\u043B\u0442\u044A\u0440\:
emailLogFilesSalutation=\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435
emailLogFilesSubject=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043D\u0430 ReportServer
