commandListlogfiles_description=catalina.home \u092E\u093E\u0930\u094D\u0917 \u092E\u0947\u0902 \u0932\u0949\u0917 \u0915\u0940 \u0938\u0942\u091A\u0940 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandListlogfiles_sub_flagE=\u091C\u093C\u093F\u092A (\u092B\u093C\u093F\u0932\u094D\u091F\u0930\u094D\u0921) \u0932\u0949\u0917 \u092B\u093C\u093E\u0907\u0932\u0947\u0902 \u0914\u0930 \u0935\u0947 \u092A\u094D\u0930\u0924\u093F \u0908\u092E\u0947\u0932 \u092D\u0947\u091C\u0924\u0947 \u0939\u0948\u0902
commandListlogfiles_sub_flagF=\u0909\u0928\u0915\u0947 \u092B\u093C\u093E\u0907\u0932\u0928\u093E\u092E \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u092F\u092E\u093F\u0924 \u0905\u092D\u093F\u0935\u094D\u092F\u0915\u094D\u0924\u093F
commandListlogfiles_sub_flagS=\u091B\u0901\u091F\u093E\u0908 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0915\u0949\u0932\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u0940 \u0905\u0930\u094D\u0927\u0935\u093F\u0930\u093E\u092E \u0938\u0947 \u0905\u0932\u0917 \u0915\u0940 \u0917\u0908 \u0938\u0942\u091A\u0940\u0964 1, 2 \u092F\u093E 3 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \u092F\u0926\u093F \u0915\u094B\u0908 \u090B\u0923 \u0938\u094D\u0924\u0902\u092D \u0938\u0902\u0916\u094D\u092F\u093E (\u091C\u0948\u0938\u0947 -1) \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u0924\u093E \u0939\u0948, \u0924\u094B \u092F\u0939 \u0926\u093F\u090F \u0917\u090F \u0915\u0949\u0932\u092E \u0915\u094B \u0905\u0935\u0930\u094B\u0939\u0940 \u0915\u094D\u0930\u092E \u092E\u0947\u0902 \u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandViewLogFile_description=\u0926\u0940 \u0917\u0908 \u0932\u0949\u0917 \u092B\u093C\u093E\u0907\u0932 \u0915\u0940 \u0905\u0902\u0924\u093F\u092E n \u0932\u093E\u0907\u0928\u0947\u0902 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandViewLogFile_logFile=\u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0939\u094B\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0932\u0949\u0917 \u092B\u093C\u093E\u0907\u0932 \u0915\u093E \u0928\u093E\u092E
emailLogFilesEnd=\u092F\u0926\u093F \u0906\u092A\u0928\u0947 \u0907\u0928\u0915\u093E \u0905\u0928\u0941\u0930\u094B\u0927 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0939\u0948, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0915\u094B \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0947\u0902\u0964
emailLogFilesIntro=\u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0947 \u0938\u093E\u0925 \u0905\u092A\u0928\u0940 ReportServer \u0932\u0949\u0917 \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u0938\u0902\u0932\u0917\u094D\u0928 \u0915\u0930\u0947\u0902\:
emailLogFilesSalutation=\u0939\u0948\u0932\u094B
emailLogFilesSubject=\u0930\u093F\u092A\u094B\u0930\u094D\u091F\u0938\u0930\u094D\u0935\u0930 \u0932\u0949\u0917 \u092B\u093C\u093E\u0907\u0932\u0947\u0902
