assignedRoles=\u1021\u1016\u103D\u1032\u1037\u1019\u103B\u102C\u1038\u1019\u103E\u1010\u1006\u1004\u103A\u1037\u1021\u1016\u103D\u1032\u1037\u101D\u1004\u103A\u1019\u103B\u102C\u1038
assignedUsers=\u1010\u102D\u102F\u1000\u103A\u101B\u102D\u102F\u1000\u103A\u1021\u1016\u103D\u1032\u1037\u101D\u1004\u103A\u1019\u103B\u102C\u1038
changePassword=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1000\u102D\u102F\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101B\u1014\u103A
changePasswordDescription=\u1024\u1015\u102F\u1036\u1005\u1036\u101E\u1004\u103A\u101E\u100A\u103A\u101E\u1004\u103A\u104F password \u1000\u102D\u102F\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1015\u1005\u103A\u101B\u1014\u103A\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1015\u102B\u1010\u101A\u103A\u104B \u1021\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101C\u1032\u1019\u103B\u102C\u1038\u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038\u1021\u101E\u102F\u1036\u1038\u1001\u103B\u1014\u1031\u1000\u103C\u101E\u100A\u103A\u104B
editOU=\u1021\u1016\u103D\u1032\u1037\u1021\u1005\u100A\u103A\u1038\u101A\u1030\u1014\u1005\u103A\u1015\u103C\u1004\u103A\u101B\u1014\u103A
editRole=Edit \u1000\u102D\u102F\u1021\u102F\u1015\u103B\u1005\u102F
editUser=Edit \u1000\u102D\u102F\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030
email=\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u1015\u102D\u102F\u1037\u101B\u1014\u103A
exportGroup=\u1011\u102F\u1010\u103A\u1000\u102F\u1014\u103A
firstname=\u1014\u102C\u1019\u100A\u103A
gender=\u1001\u1031\u102B\u1004\u103A\u1038\u1005\u1025\u103A
genderFemale=\u1012\u1031\u102B\u103A\u104B
genderMale=\u1019\u1005\u1039\u1005\u1010\u102C\u104B
importConfigFailureNoParent=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019\u1015\u1005\u103A\u1019\u103E\u1010\u103A\u1010\u100A\u103A\u1014\u1031\u101B\u102C\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u1036\u1001\u1032\u1037\u101B
importMainPropertiesDescription=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1021\u1001\u103C\u1031\u1005\u102D\u102F\u1000\u103A\u1005\u1001\u1014\u103A\u1038\u1002\u102F\u100F\u103A\u101E\u1010\u1039\u1010\u102D\u1019\u103B\u102C\u1038
importMainPropertiesHeadline=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A\: \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037\u1021\u1016\u103D\u1032\u1037\u1019\u103B\u102C\u1038
importWhereTo=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A\u1015\u1005\u103A\u1019\u103E\u1010\u103A\u1010\u100A\u103A\u1014\u1031\u101B\u102C
importerName=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037\u1021\u1016\u103D\u1032\u1037\u1019\u103B\u102C\u1038
lastname=\u1019\u103B\u102D\u102F\u1038\u1014\u103D\u101A\u103A\u1021\u1019\u100A\u103A
memberOus=OUs \u1019\u103E\u1010\u1006\u1004\u103A\u1037\u1021\u1016\u103D\u1032\u1037\u101D\u1004\u103A\u1019\u103B\u102C\u1038
noRecipientSelected=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019\u101C\u1000\u103A\u1001\u1036\u101E\u1030\u1019\u103B\u102C\u1038\u1019\u101B\u103D\u1031\u1038, \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u101B\u1031\u1038\u1010\u102D\u102F\u1037\u1021\u1010\u103D\u1000\u103A\u1000\u101C\u1005\u103A\u1014\u103E\u1005\u103A\u1001\u103B\u1000\u103A\u1014\u103E\u102D\u1015\u103A\u1015\u102B
noUserSelectedMsg=\u1015\u1011\u1019\u1025\u102E\u1038\u1006\u102F\u1036\u1038\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1010\u1005\u103A\u1025\u102E\u1038\u1000\u102D\u102F select \u1015\u1031\u1038\u1015\u102B
noUserSelectedTitle=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u101B\u103D\u1031\u1038
ou=\u1021\u1016\u103D\u1032\u1037\u1021\u1005\u100A\u103A\u1038\u101A\u1030\u1014\u1005\u103A
password=Password \u1000\u102D\u102F
passwordChangeSuccess=\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032 Password \u1000\u102D\u102F
personDetails=\u101C\u1030\u1010\u1005\u103A\u1025\u102E\u1038\u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103B
quickExportText=\u101C\u103B\u1004\u103A\u1019\u103C\u1014\u103A\u1005\u103D\u102C\u1010\u1004\u103A\u1015\u102D\u102F\u1037
role=Group \u1019\u103E
security=\u101C\u102F\u1036\u1001\u103D\u102F\u1036\u101B\u1031\u1038
user=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1000\u102D\u102F
userManagernavtext=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037\u1021\u1016\u103D\u1032\u1037\u1019\u103B\u102C\u1038
userProfileDescription=\u1024 dialog \u101E\u1004\u103A\u101E\u100A\u103A\u101E\u1004\u103A\u104F\u1015\u102F\u1002\u1039\u1002\u102D\u102F\u101C\u103A\u101B\u1031\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103A\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A modify \u1014\u103E\u1004\u103A\u1037\u101E\u1004\u103A\u1037\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1000\u102D\u102F\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u101B\u1014\u103A\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F
userProfileHeadline=\u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1002\u102F\u100F\u103A\u101E\u1010\u1039\u1010\u102D\u1019\u103B\u102C\u1038
userProfileUserDataName=\u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103A\u1000\u102D\u102F
userProfileViewContainerDescription=\u1012\u102E\u1014\u1031\u101B\u102C\u1010\u103D\u1004\u103A ReportServer '' \u104F\u1019\u1030\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1004\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A
userProfileViewContainerHeadline=\u1000\u103C\u100A\u1037\u103A\u101B\u103E\u102F\u1001\u103C\u1004\u103A\u1038
userProfileViewContainerName=\u1000\u103C\u100A\u1037\u103A\u101B\u103E\u102F\u1001\u103C\u1004\u103A\u1038
usermanagement=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037\u1021\u1016\u103D\u1032\u1037\u1019\u103B\u102C\u1038
usermanagementDescription=\u1024\u101B\u103D\u1031\u1037\u1000\u102C\u1038\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F\u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1000\u102D\u102F access \u1000\u102D\u102F\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
username=username
