assignedRoles=\u179F\u1798\u17B6\u1787\u17B7\u1780\u178F\u17B6\u1798\u179A\u1799\u17C8\u1780\u17D2\u179A\u17BB\u1798
assignedUsers=\u179F\u1798\u17B6\u1787\u17B7\u1780\u1795\u17D2\u1791\u17B6\u179B\u17CB
changePassword=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
changePasswordDescription=\u179F\u17C6\u178E\u17BB\u17C6\u1794\u17C2\u1794\u1794\u1791\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4 \u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1797\u17D2\u179B\u17B6\u1798\u17D4
editOU=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u17AF\u1780\u178F\u17B6\u179F\u17D2\u1790\u17B6\u1794\u17D0\u1793
editRole=\u1780\u17C2\u1780\u17D2\u179A\u17BB\u1798
editUser=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE
email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B
exportGroup=\u1793\u17B6\u17C6\u1785\u17C1\u1789
firstname=\u1793\u17B6\u1798\u1781\u17D2\u179B\u17BD\u1793
gender=\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784
genderFemale=\u179B\u17C4\u1780\u179F\u17D2\u179A\u17B8
genderMale=\u179B\u17C4\u1780\u17D4
importConfigFailureNoParent=\u1782\u17D2\u1798\u17B6\u1793\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1782\u17C4\u179B\u178A\u17C5\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB
importMainPropertiesDescription=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE
importMainPropertiesHeadline=\u1793\u17B6\u17C6\u1785\u17BC\u179B\: \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17B7\u1784\u1780\u17D2\u179A\u17BB\u1798
importWhereTo=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1782\u17C4\u179B\u178A\u17C5
importerName=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1793\u17B7\u1784\u1780\u17D2\u179A\u17BB\u1798
lastname=\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B
memberOus=\u179F\u1798\u17B6\u1787\u17B7\u1780\u178F\u17B6\u1798\u179A\u1799\u17C8 OUs
noRecipientSelected=\u1782\u17D2\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17C1\u1785\u17BB\u1785\u1791\u17D2\u179C\u17C1\u179A\u178A\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
noUserSelectedMsg=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1787\u17B6\u1798\u17BB\u1793
noUserSelectedTitle=\u1782\u17D2\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F
ou=\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796\u179A\u17C0\u1794\u1785\u17C6
password=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
passwordChangeSuccess=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u179A\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
personDetails=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17BB\u1782\u17D2\u1782\u179B
quickExportText=\u1793\u17B6\u17C6\u1785\u17C1\u1789\u179A\u17A0\u17D0\u179F
role=\u1780\u17D2\u179A\u17BB\u1798
security=\u179F\u1793\u17D2\u178F\u17B7\u179F\u17BB\u1781
user=\u17A2\u17D2\u1793\u1780\u200B\u1794\u17D2\u179A\u17BE
userManagernavtext=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1793\u17B7\u1784\u1780\u17D2\u179A\u17BB\u1798
userProfileDescription=\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17A0\u17BE\u1799\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
userProfileHeadline=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1782\u178E\u1793\u17B8
userProfileUserDataName=\u1796\u178F\u17CC\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1782\u178E\u1793\u17B8
userProfileViewContainerDescription=\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1791\u17B7\u178A\u17D2\u178B\u1797\u17B6\u1796\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u179A\u1794\u179F\u17CB ReportServer
userProfileViewContainerHeadline=\u1798\u17BE\u179B
userProfileViewContainerName=\u1798\u17BE\u179B
usermanagement=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1793\u17B7\u1784\u1780\u17D2\u179A\u17BB\u1798
usermanagementDescription=\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BC\u179B\u1791\u17C5\u1780\u17B6\u1793\u17CB\u1795\u17D2\u1793\u17C2\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u17D4
username=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
