addToTransportText=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17C5\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
addedToTransport=\u1792\u17B6\u178F\u17BB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17C5\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
analysisResults=\u179B\u1791\u17D2\u1792\u1795\u179B\u179C\u17B7\u1797\u17B6\u1782
analyzing=\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1787\u17B6\u1798\u17BB\u1793\u1780\u17C6\u1796\u17BB\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179C\u17B7\u1797\u17B6\u1782 \u17A0\u17BE\u1799\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1797\u17D2\u179B\u17B6\u1798\u17D7\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17D4 \u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6...
appliedBy=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u178A\u17C4\u1799
appliedLog=\u1780\u17C6\u178E\u178F\u17CB\u17A0\u17C1\u178F\u17BB (\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F)
appliedOn=\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17C5\u179B\u17BE
applyFailed=\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799\u17D4
applySuccess=\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1794\u17B6\u1793\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
applyTransport=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
applyingProgressMessage=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1780\u17C6\u1796\u17BB\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F ...
applyingTitle=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
checkApplyPreconditions=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u200B\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u200B\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u200B\u1787\u17B6\u1798\u17BB\u1793
close=\u1794\u17B7\u1791
closed=\u1794\u17B7\u1791
confirmDeleteAllMsg=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1791\u17C1?
createdByEmail=\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 (\u17A2\u17CA\u17B8\u1798\u17C2\u179B)
createdByFirstname=\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 (\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B)
createdByLastname=\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 (\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B)
createdByUsername=\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 (\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB)
createdOnLabel=\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u179B\u17BE
deleteAllSelectedObjects=\u179B\u17BB\u1794\u179C\u178F\u17D2\u1790\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
deleteSuccess=\u1790\u17D2\u1793\u17B6\u17C6\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
descriptionLabel=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6
dialogDescription=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
duplicateAsOpen=\u179F\u17D2\u1791\u17BD\u1793\u178A\u17BC\u1785\u1794\u17BE\u1780
editTransport=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
errorMessage=\u179F\u17B6\u179A\u1780\u17C6\u17A0\u17BB\u179F
importConfigFailureNoParent=\u1798\u17B7\u1793\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17C4\u179B\u178A\u17C5\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C1\u17D4
importMainPropertiesDescription=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u17D4
importMainPropertiesHeadline=\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u17D6 \u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
importWhereTo=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1782\u17C4\u179B\u178A\u17C5
importedBy=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u178A\u17C4\u1799
importedOn=\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1793\u17C5\u179B\u17BE
objects=\u179C\u178F\u17D2\u1790\u17BB
pleaseWait=\u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6
reportServerVersion=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u179B\u17BE ReportServer Version
result=\u179B\u1791\u17D2\u1792\u1795\u179B
rpull=\u1799\u1780\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799
rpullOk=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u1794\u17B6\u1793\u1787\u17C4\u1782\u1787\u17D0\u1799\u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799
schemaVersion=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u179B\u17BE\u1780\u17C6\u178E\u17C2\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD
selectTransport=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
serverIdLabel=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u179B\u17BE\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1
shortKeyLabel=\u1782\u1793\u17D2\u179B\u17B9\u17C7\u1781\u17D2\u179B\u17B8
status=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
success=\u1787\u17C4\u1782\u1787\u17D0\u1799
transport=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
transportManagementPermissionModuleDescription=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17C9\u17BC\u178C\u17BB\u179B\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u17D4
transportPermissionModuleDescription=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17C9\u17BC\u178C\u17BB\u179B\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793\u17D4
transports=\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
viewNavigationTitle=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u178A\u17B9\u1780\u1787\u1789\u17D2\u1787\u17BC\u1793
