addToTransportText=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1010\u103D\u1004\u103A \u1011\u100A\u1037\u103A\u1015\u102B\u104B
addedToTransport=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u101E\u102D\u102F\u1037 \u1021\u1005\u102D\u1010\u103A\u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1000\u102D\u102F \u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1001\u1032\u1037\u101E\u100A\u103A\u104B
analysisResults=\u1001\u103D\u1032\u1001\u103C\u1019\u103A\u1038\u1005\u102D\u1010\u103A\u1016\u103C\u102C\u1019\u103E\u102F\u101B\u101C\u1012\u103A\u1019\u103B\u102C\u1038
analyzing=\u1000\u103C\u102D\u102F\u1010\u1004\u103A\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1001\u103D\u1032\u1001\u103C\u1019\u103A\u1038\u1005\u102D\u1010\u103A\u1016\u103C\u102C\u1015\u103C\u102E\u1038 \u1021\u1006\u1004\u103A\u101E\u1004\u1037\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u1014\u103E\u1004\u1037\u103A\u1010\u1015\u103C\u102D\u102F\u1004\u103A\u1014\u1000\u103A \u101B\u101C\u1012\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u103C\u101E\u1015\u102B\u1019\u100A\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038\u1001\u100F\u1005\u1031\u102C\u1004\u103A\u1037\u1015\u102B...
appliedBy=\u1021\u101E\u102F\u1036\u1038\u1001\u103B\u101E\u100A\u103A\u104B
appliedLog=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038 (\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1011\u102C\u1038\u101E\u100A\u103A)
appliedOn=\u1010\u103D\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1001\u103B\u1001\u1032\u1037\u101E\u100A\u103A\u104B
applyFailed=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1000\u102D\u102F \u1000\u103B\u1004\u1037\u103A\u101E\u102F\u1036\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B
applySuccess=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037 \u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1000\u102D\u102F \u1000\u103B\u1004\u1037\u103A\u101E\u102F\u1036\u1038\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u104B
applyTransport=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1001\u103B\u1015\u102B\u104B
applyingProgressMessage=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037 \u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u1011\u102C\u1038...
applyingTitle=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1001\u103B\u1015\u102B\u104B
checkApplyPreconditions=\u1000\u103C\u102D\u102F\u1010\u1004\u103A\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B\u104B
close=\u1015\u102D\u1010\u103A\u101C\u102D\u102F\u1000\u103A
closed=\u1015\u102D\u1010\u103A\u101E\u102D\u1019\u103A\u1038
confirmDeleteAllMsg=\u101B\u103D\u1031\u1038\u1011\u102C\u1038\u101E\u100A\u1037\u103A\u1021\u101B\u102C\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1016\u103B\u1000\u103A\u101C\u102D\u102F\u1015\u102B\u101E\u101C\u102C\u1038\u104B
createdByEmail=(\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A) \u1019\u103E\u1016\u1014\u103A\u1010\u102E\u1038\u101E\u100A\u103A
createdByFirstname=\u1016\u1014\u103A\u1010\u102E\u1038\u101E\u1030 (\u1021\u1019\u100A\u103A\u101B\u1004\u103A\u1038)
createdByLastname=\u1016\u1014\u103A\u1010\u102E\u1038\u101E\u1030 (\u1021\u1019\u100A\u103A\u101B\u1004\u103A\u1038)
createdByUsername=\u1016\u1014\u103A\u1010\u102E\u1038\u101E\u1030 (\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1021\u1019\u100A\u103A)
createdOnLabel=\u1010\u103D\u1004\u103A\u1016\u1014\u103A\u1010\u102E\u1038\u1001\u1032\u1037\u101E\u100A\u103A\u104B
deleteAllSelectedObjects=\u101B\u103D\u1031\u1038\u1011\u102C\u1038\u101E\u100A\u1037\u103A\u1021\u101B\u102C\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1016\u103B\u1000\u103A\u1015\u102B\u104B
deleteSuccess=Node \u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C \u1016\u103B\u1000\u103A\u101C\u102D\u102F\u1000\u103A\u1015\u102B\u1015\u103C\u102E\u104B
descriptionLabel=\u1016\u1031\u102C\u103A\u1015\u103C\u1001\u103B\u1000\u103A
dialogDescription=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1005\u102E\u1019\u1036\u1001\u1014\u1037\u103A\u1001\u103D\u1032\u1019\u103E\u102F
duplicateAsOpen=\u1016\u103D\u1004\u1037\u103A\u1011\u102C\u1038\u101E\u100A\u1037\u103A\u1021\u1010\u102D\u102F\u1004\u103A\u1038 \u1015\u103D\u102C\u1038\u1015\u102B\u104B
editTransport=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1000\u102D\u102F \u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u1015\u102B\u104B
errorMessage=\u1021\u1019\u103E\u102C\u1038\u1015\u103C\u1005\u102C
importConfigFailureNoParent=\u101E\u101A\u103A\u101A\u1030 \u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038 \u1021\u1010\u103D\u1000\u103A \u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u1015\u1005\u103A\u1019\u103E\u1010\u103A \u1019\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u1015\u1031\u104B
importMainPropertiesDescription=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038 \u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u1021\u1010\u103D\u1000\u103A \u1021\u1001\u103C\u1031\u1001\u1036\u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F\u104B
importMainPropertiesHeadline=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A- \u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038
importWhereTo=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A\u1015\u1005\u103A\u1019\u103E\u1010\u103A
importedBy=\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101E\u100A\u103A\u104B
importedOn=\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1001\u1032\u1037\u101E\u100A\u103A\u104B
objects=\u1021\u101B\u102C\u101D\u1010\u1039\u1011\u102F\u1019\u103B\u102C\u1038
pleaseWait=\u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038\u1001\u100F\u1005\u1031\u102C\u1004\u103A\u1037\u1015\u102B
reportServerVersion=ReportServer \u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B
result=\u101B\u101C\u1012\u103A
rpull=\u1021\u101D\u1031\u1038\u1019\u103E\u101E\u101A\u103A\u101A\u1030\u101E\u100A\u103A\u104B
rpullOk=\u1021\u101D\u1031\u1038\u1019\u103E \u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C \u101B\u101A\u1030\u1014\u102D\u102F\u1004\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u104B
schemaVersion=Schema \u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B
selectTransport=\u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1010\u1005\u103A\u1001\u102F\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u1015\u102B\u104B
serverIdLabel=\u1006\u102C\u1017\u102C ID \u1010\u103D\u1004\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B
shortKeyLabel=\u101E\u1031\u102C\u1037\u1010\u102D\u102F
status=status
success=\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u103C\u1004\u103A\u1038
transport=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038
transportManagementPermissionModuleDescription=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1005\u102E\u1019\u1036\u1001\u1014\u1037\u103A\u1001\u103D\u1032\u1019\u103E\u102F \u1019\u1031\u102C\u103A\u1002\u103B\u1030\u1038\u1021\u1010\u103D\u1000\u103A \u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u1001\u103D\u1004\u1037\u103A\u1000\u102D\u102F \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101E\u100A\u103A\u104B
transportPermissionModuleDescription=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038 \u1019\u1031\u102C\u103A\u1002\u103B\u1030\u1038\u1021\u1010\u103D\u1000\u103A \u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u1001\u103D\u1004\u1037\u103A\u1000\u102D\u102F \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101E\u100A\u103A\u104B
transports=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038
viewNavigationTitle=\u101E\u101A\u103A\u101A\u1030\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u101B\u1031\u1038\u1005\u102E\u1019\u1036\u1001\u1014\u1037\u103A\u1001\u103D\u1032\u1019\u103E\u102F
