aggregation=\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E15\u0E31\u0E27
all=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ascending=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E21\u0E32\u0E01
baseReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E10\u0E32\u0E19
berichtsdokuGroupHeading=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
berichtsdokuHelpText=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
caseSensitiveFilter=\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2D\u0E48\u0E2D\u0E19\u0E15\u0E32\u0E21\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
change=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
column=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
columns=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
computedColumns=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E33\u0E19\u0E27\u0E13
couldNotLoadDoku=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E44\u0E14\u0E49
created=\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E27\u0E49
creator=\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07
date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
defaultOrFirst=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E48\u0E32\u0E41\u0E23\u0E01
deleted=\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E25\u0E1A
deploymentAnalysis=\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49
deploymentAnalysisBothMsg=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2A\u0E2D\u0E07 \u0E41\u0E15\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19
deploymentAnalysisConflicts=\u0E04\u0E27\u0E32\u0E21\u0E02\u0E31\u0E14\u0E41\u0E22\u0E49\u0E07
deploymentAnalysisDesc=\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07 "{0}" (\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22) \u0E40\u0E1B\u0E47\u0E19 "{1}" (\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E02\u0E27\u0E32)
deploymentAnalysisDesc2=\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E19\u0E35\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E27\u0E32\u0E21\u0E02\u0E31\u0E14\u0E41\u0E22\u0E49\u0E07 - \u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E1A\u0E23\u0E34\u0E1A\u0E17 - \u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22\u0E25\u0E07\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E02\u0E27\u0E32
deploymentAnalysisJavaType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 Java
deploymentAnalysisLeft=\u0E0B\u0E49\u0E32\u0E22
deploymentAnalysisLeftMsg=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22 \u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
deploymentAnalysisNoConflicts=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E02\u0E31\u0E14\u0E41\u0E22\u0E49\u0E07
deploymentAnalysisReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
deploymentAnalysisRight=\u0E02\u0E27\u0E32
deploymentAnalysisRightMsg=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D
deploymentAnalysisSize=\u0E02\u0E19\u0E32\u0E14
deploymentAnalysisSqlType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 SQL
deploymentAnalysisVariantsConflictingColumns=\u0E0A\u0E38\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E33\u0E08\u0E33\u0E01\u0E31\u0E14\u0E04\u0E27\u0E32\u0E21\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19\u0E40\u0E0A\u0E48\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22
deploymentAnalysisVariantsMissingColumns=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E44\u0E21\u0E48\u0E21\u0E35\u0E43\u0E2B\u0E49\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22
descending=\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E19\u0E49\u0E2D\u0E22
distinct=\u0E25\u0E1A\u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E19
emptyCells=\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
excluded=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
formatCurrency=\u0E40\u0E07\u0E34\u0E19\u0E15\u0E23\u0E32 \u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
formatDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 \u0E23\u0E39\u0E1B
formatNumber=\u0E08\u0E33\u0E19\u0E27\u0E19. \u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
formatTemplate=\u0E41\u0E1A\u0E1A \u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
formatText=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
formattedAs=\u0E08\u0E31\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E1B\u0E47\u0E19
general=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
groupedBy=\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E32\u0E21
hidden=\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E23\u0E49\u0E19
history=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
included=\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48
lastChanged=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
loadError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
name=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
no=\u0E44\u0E21\u0E48
noBerichtsdokuAssignedHeader=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
noBerichtsdokuAssignedText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
noHistory=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
of=\u0E02\u0E2D\u0E07
order=\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07
page=\u0E2B\u0E19\u0E49\u0E32
parameter=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
prefilter=Pre-Filter
reportChangedInfoHeader=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
reportChangedInfoMessage=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07 \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E08\u0E30\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
reportDoku=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
reportTemplateHeading=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
revision=\u0E01\u0E32\u0E23\u0E17\u0E1A\u0E17\u0E27\u0E19
scheduler=\u0E08\u0E31\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
subtotals=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E22\u0E48\u0E2D\u0E22
teamspaces=TeamSpaces
user=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
variantTest=\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23
variants=\u0E2A\u0E32\u0E22\u0E1E\u0E31\u0E19\u0E18\u0E38\u0E4C
yes=\u0E43\u0E0A\u0E48
