aggregation=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1795\u17D2\u178A\u17BB\u17C6
all=\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
ascending=\u17A1\u17BE\u1784
baseReport=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
berichtsdokuGroupHeading=\u17AF\u1780\u179F\u17B6\u179A
berichtsdokuHelpText=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u17AF\u1780\u179F\u17B6\u179A\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
caseSensitiveFilter=\u178F\u1798\u17D2\u179A\u1784\u1794\u17D2\u179A\u1780\u17B6\u1793\u17CB\u17A2\u1780\u17D2\u179F\u179A\u178F\u17BC\u1785\u1792\u17C6
change=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
column=\u1787\u17BD\u179A\u1788\u179A
columns=\u1787\u17BD\u179A\u1788\u179A
computedColumns=\u1787\u17BD\u179A\u1788\u179A\u1782\u178E\u1793\u17B6
couldNotLoadDoku=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A
created=\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F
creator=\u17A2\u17D2\u1793\u1780\u1794\u1784\u17D2\u1780\u17BE\u178F
date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
defaultOrFirst=\u178F\u1798\u17D2\u179B\u17C3\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u17AC\u178A\u17C6\u1794\u17BC\u1784
deleted=\u1794\u17B6\u1793\u179B\u17BB\u1794
deploymentAnalysis=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1796\u1784\u17D2\u179A\u17B6\u1799
deploymentAnalysisBothMsg=\u1787\u17BD\u179A\u1788\u179A\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1793\u17B7\u1799\u1798\u1793\u17D0\u1799\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6
deploymentAnalysisConflicts=\u1791\u17C6\u1793\u17B6\u179F\u17CB
deploymentAnalysisDesc=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1796\u1784\u17D2\u179A\u17B6\u1799\u1793\u17C3 "{\u17E0}" (\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784) \u1791\u17C5\u1787\u17B6 "{\u17E1}" (\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u179F\u17D2\u178F\u17B6\u17C6) \u17D4
deploymentAnalysisDesc2=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C1\u17C7\u179A\u17B6\u1799\u1793\u17BC\u179C\u1787\u1798\u17D2\u179B\u17C4\u17C7 - \u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u1794\u179A\u17B7\u1794\u1791 - \u178A\u17C2\u179B\u1793\u17B9\u1784\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1780\u17C6\u17A1\u17BB\u1784\u1796\u17C1\u179B\u1794\u17C9\u17BB\u1793\u1794\u17C9\u1784\u178A\u17B6\u1780\u17CB\u1796\u1784\u17D2\u179A\u17B6\u1799\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u179F\u17D2\u178F\u17B6\u17C6\u17D4
deploymentAnalysisJavaType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1785\u17B6\u179C\u17C9\u17B6
deploymentAnalysisLeft=\u1786\u17D2\u179C\u17C1\u1784
deploymentAnalysisLeftMsg=\u1787\u17BD\u179A\u1788\u179A\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u17B7\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1
deploymentAnalysisNoConflicts=\u1782\u17D2\u1798\u17B6\u1793\u1787\u1798\u17D2\u179B\u17C4\u17C7
deploymentAnalysisReport=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
deploymentAnalysisRight=\u178F\u17D2\u179A\u17BC\u179C
deploymentAnalysisRightMsg=\u1787\u17BD\u179A\u1788\u179A\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u1791\u17C1
deploymentAnalysisSize=\u1791\u17C6\u17A0\u17C6
deploymentAnalysisSqlType=\u1794\u17D2\u179A\u1797\u17C1\u1791 SQL
deploymentAnalysisVariantsConflictingColumns=\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1787\u17BD\u179A\u1788\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17B7\u1799\u1798\u1793\u17D0\u1799\u1781\u17BB\u179F\u17D7\u1782\u17D2\u1793\u17B6\u178A\u17BC\u1785\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784
deploymentAnalysisVariantsMissingColumns=\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1787\u17BD\u179A\u1788\u179A\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u1791\u17C1
descending=\u1785\u17BB\u17C7\u1780\u17D2\u179A\u17C4\u1798
distinct=\u1799\u1780\u1787\u17BD\u179A\u178A\u17C2\u179B\u179F\u17D2\u1791\u17BD\u1793\u1785\u17C1\u1789
emptyCells=\u1780\u17D2\u179A\u17A1\u17B6\u1791\u1791\u17C1
excluded=\u1798\u17B7\u1793\u200B\u179A\u17B6\u1794\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
formatCurrency=\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E\u17D4 \u1791\u179F\u1797\u17B6\u1782
formatDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u17D4 \u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
formatNumber=\u1785\u17C6\u1793\u17BD\u1793\u17D4 \u1791\u179F\u1797\u17B6\u1782
formatTemplate=\u1796\u17BB\u1798\u17D2\u1796\u17D4 \u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17C6\u179A\u17BC
formatText=\u17A2\u178F\u17D2\u1790\u1794\u1791
formattedAs=\u1792\u17D2\u179C\u17BE\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1787\u17B6
general=\u1791\u17BC\u1791\u17C5
groupedBy=\u178A\u17B6\u1780\u17CB\u1787\u17B6\u1780\u17D2\u179A\u17BB\u1798\u178A\u17C4\u1799
hidden=\u179B\u17B6\u1780\u17CB
history=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7
included=\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B
lastChanged=\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
loadError=\u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1795\u17D2\u1791\u17BB\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
name=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u179F\u17B6\u179A
no=\u1791\u17C1
noBerichtsdokuAssignedHeader=\u179A\u1780\u1798\u17B7\u1793\u1783\u17BE\u1789\u17AF\u1780\u179F\u17B6\u179A\u17D4
noBerichtsdokuAssignedText=\u1798\u17B7\u1793\u1798\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1791\u17C1\u17D4 \u179F\u17BC\u1798\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17D4
noHistory=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A
of=\u1793\u17C3
order=\u179B\u17C6\u178A\u17B6\u1794\u17CB
page=\u1791\u17C6\u1796\u17D0\u179A
parameter=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
prefilter=\u178F\u1798\u17D2\u179A\u1784\u1787\u17B6\u1798\u17BB\u1793
reportChangedInfoHeader=\u1796\u17D2\u179A\u1798\u17B6\u1793
reportChangedInfoMessage=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4 \u1791\u17C4\u17C7\u1787\u17B6\u1799\u17C9\u17B6\u1784\u178E\u17B6\u1780\u17CF\u178A\u17C4\u1799\u17AF\u1780\u179F\u17B6\u179A\u1793\u17C1\u17C7\u1799\u17C4\u1784\u178F\u17B6\u1798\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17D4 \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1793\u17D2\u178F\u1791\u17C1?
reportDoku=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17AF\u1780\u179F\u17B6\u179A
reportTemplateHeading=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179B\u1798\u17D2\u17A2\u17B7\u178F
revision=\u1780\u17B6\u179A\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u200B\u17A1\u17BE\u1784\u179C\u17B7\u1789
scheduler=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
subtotals=\u179F\u179A\u17BB\u1794\u179A\u1784
teamspaces=TeamSpaces
user=\u17A2\u17D2\u1793\u1780\u200B\u1794\u17D2\u179A\u17BE
variantTest=\u179B\u1791\u17D2\u1792\u1795\u179B\u178F\u17C1\u179F\u17D2\u178F\u179C\u17C9\u17B6\u179A\u17D2\u1799\u1784\u17CB
variants=\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB
yes=\u1794\u17B6\u1791
