aggregation=\u0E81\u0EB2\u0E99\u0EA5\u0EA7\u0EA1\u0E81\u0EB1\u0E99
all=\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94
ascending=Ascending
baseReport=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E96\u0EB2\u0E99
berichtsdokuGroupHeading=\u0EC0\u0EAD\u0E81\u0EAA\u0EB2\u0E99
berichtsdokuHelpText=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87
caseSensitiveFilter=case sensitive filtering
change=\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87
column=Column
columns=Columns
computedColumns=Columns \u0E9B\u0EB0\u0EA1\u0EB2\u0E99
couldNotLoadDoku=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC2\u0EAB\u0EA5\u0E94\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EC4\u0E94\u0EC9
created=\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0EA5\u0EC9\u0EA7
creator=\u0E9C\u0EB9\u0EC9\u0EAA\u0EC9\u0EB2\u0E87
date=Date
defaultOrFirst=\u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0EAB\u0EA5\u0EB7\u0E84\u0EC8\u0EB2\u0E97\u0ECD\u0EB2\u0EAD\u0EB4\u0E94
deleted=\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A
deploymentAnalysis=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E81\u0EB2\u0E99 \u0E99\u0EB3 \u0EC3\u0E8A\u0EC9
deploymentAnalysisBothMsg=\u0E84\u0ECD\u0EA5\u0ECD\u0EB2\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E97\u0EB1\u0E87\u0EAA\u0EAD\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC1\u0E95\u0EC8\u0EA7\u0EC8\u0EB2\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1 \u0EDD\u0EB2\u0E8D \u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99
deploymentAnalysisConflicts=\u0E81\u0EB2\u0E99\u0E82\u0EB1\u0E94\u0E82\u0EB7\u0E99
deploymentAnalysisDesc=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E81\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87 "{0}" (\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D) \u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99 "{1}" (\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87).
deploymentAnalysisDesc2=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EB1\u0EC9\u0E87\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0E82\u0EB1\u0E94\u0EC1\u0E8D\u0EC8\u0E87 - \u0EA5\u0EA7\u0EA1\u0E97\u0EB1\u0E87\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99 - \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0E88\u0EB0\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EC3\u0E99\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0E9E\u0EB0\u0E8D\u0EB2\u0E8D\u0EB2\u0EA1\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87.
deploymentAnalysisJavaType=Java Type
deploymentAnalysisLeft=\u0E9B\u0EB0\u0EC4\u0EA7\u0EC9
deploymentAnalysisLeftMsg=\u0E96\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D\u0EC1\u0E95\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
deploymentAnalysisNoConflicts=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0E82\u0EB1\u0E94\u0EC1\u0E8D\u0EC8\u0E87
deploymentAnalysisReport=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
deploymentAnalysisRight=\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
deploymentAnalysisRightMsg=\u0E96\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0E95\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D
deploymentAnalysisSize=\u0E82\u0EB0 \u0EDC\u0EB2\u0E94
deploymentAnalysisSqlType=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94 SQL
deploymentAnalysisVariantsConflictingColumns=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0E95\u0EB2\u0EA1\u0E81\u0EB2\u0E99 \u0E99\u0EB3 \u0EC3\u0E8A\u0EC9\u0E96\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5 \u0E84\u0EB3 \u0E99\u0EB4\u0E8D\u0EB2\u0EA1\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99\u0E84\u0EB7\u0E81\u0EB1\u0E9A\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D
deploymentAnalysisVariantsMissingColumns=\u0EAB\u0EA5\u0EB2\u0E8D\u0EC6\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0EC2\u0E94\u0E8D\u0EC3\u0E8A\u0EC9\u0E96\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D
descending=Descending
distinct=\u0E94\u0EB6\u0E87\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0EC1\u0E96\u0EA7\u0E8A\u0EC9\u0ECD\u0EB2\u0E81\u0EB1\u0E99
emptyCells=\u0E88\u0EB8\u0EA5\u0EB1\u0E87\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E9A\u0ECD\u0EC8
excluded=\u0E8D\u0EBB\u0E81\u0EC0\u0EA7\u0EB1\u0EC9\u0E99
formatCurrency=\u0EC0\u0E87\u0EB4\u0E99\u0E95\u0EB2 Decimals
formatDate=Date \u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A
formatNumber=\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99 Decimals
formatTemplate=\u0EC1\u0EA1\u0EC8\u0EC1\u0E9A\u0E9A \u0EC1\u0EA1\u0EC8\u0EC1\u0E9A\u0E9A\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
formatText=\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1
formattedAs=Format as
general=\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B
groupedBy=\u0E88\u0EB1\u0E94\u0E81\u0EB8\u0EC8\u0EA1\u0EC2\u0E94\u0E8D
hidden=\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87\u0EC4\u0EA7\u0EC9
history=\u0E9B\u0EB0\u0EA7\u0EB1\u0E94\u0EAA\u0EB2\u0E94
included=\u0EA5\u0EA7\u0EA1\u0EA2\u0EB9\u0EC8
lastChanged=Last changed
loadError=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC2\u0EAB\u0EA5\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9
name=Report Documentation
no=no
noBerichtsdokuAssignedHeader=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E9E\u0EBB\u0E9A.
noBerichtsdokuAssignedText=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E99\u0EB5\u0EC9. \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A.
noHistory=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9B\u0EB0\u0EAB\u0EA7\u0EB1\u0E94\u0EAA\u0EB2\u0E94
of=\u0E82\u0EAD\u0E87
order=\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0EC8\u0E87
page=\u0EAB\u0E99\u0EC9\u0EB2
parameter=Parameters
prefilter=\u0E97\u0EB2\u0E87\u0EAA\u0EC8\u0EA7\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87
reportChangedInfoHeader=\u0E84\u0ECD\u0EB2\u0EC0\u0E95\u0EB7\u0EAD\u0E99
reportChangedInfoMessage=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87. \u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7, \u0EA2\u0EC8\u0EB2\u0E87\u0EC3\u0E94\u0E81\u0ECD\u0E95\u0EB2\u0EA1, \u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8\u0E95\u0EBB\u0EA7\u0EC1\u0E9B\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9. \u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99?
reportDoku=Report documentation
reportTemplateHeading=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
revision=\u0E81\u0EB2\u0E99\u0EC1\u0E81\u0EC9\u0EC4\u0E82
scheduler=Scheduler
subtotals=Subtotals
teamspaces=TeamSpaces
user=\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
variantTest=\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A Variant
variants=Variants
yes=\u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
