All=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u1793\u17B6
At=\u1793\u17C5
actionName=\u1788\u17D2\u1798\u17C4\u17C7
all=\u1782\u17D2\u179A\u1794\u17CB
allSchedulerToolTip=\u179A\u17B6\u179B\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB
and=\u1793\u17B7\u1784
april=\u1798\u17C1\u179F\u17B6
archive=\u1794\u17D0\u178E\u17D2\u178E\u179F\u17B6\u179A
archiveScheduledJobLabel=\u1780\u17B6\u179A\u1784\u17B6\u179A\u1794\u178E\u17D2\u178E\u179F\u17B6\u179A
askSendEmail=\u1795\u17D2\u1789\u17BE\u178F\u17B6\u1798\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B
at=\u1793\u17C5
august=\u1781\u17C2\u179F\u17B8\u17A0\u17B6
begin=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
between=\u179A\u179C\u17B6\u1784
byMeSchedulerToolTip=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6
cancel=\u1780\u17B6\u179A\u179A\u17C6\u179B\u17BC\u178F\u1780\u17BC\u1793
clearBadFailure=\u1780\u17C6\u178E\u178F\u17CB\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
couldNotRemoveJob=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179B\u17BB\u1794\u1780\u17B6\u179A\u1784\u17B6\u179A\u1794\u17B6\u1793\u1791\u17C1\u17D4
daily=\u179A\u17B6\u179B\u17CB\u1790\u17D2\u1784\u17C3
date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
dates=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17A0\u17B6\u179A\u1787\u17B8\u179C\u17B7\u178F
day=\u1790\u17D2\u1784\u17C3
dayEvery=\u179A\u17B6\u179B\u17CB\u1790\u17D2\u1784\u17C3
days=\u1790\u17D2\u1784\u17C3
december=\u1781\u17C2\u1792\u17D2\u1793\u17BC
deletedExecutor=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179B\u17C2\u1784\u1798\u17B6\u1793\u1793\u17C5\u179B\u17BE\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1791\u17C0\u178F\u17A0\u17BE\u1799\u17D4
deletedReport=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1798\u17B7\u1793\u1798\u17B6\u1793\u1791\u17C0\u178F\u1791\u17C1\u1793\u17C5\u179B\u17BE\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17D4
deletedScheduledBy=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u17A0\u17C1\u178F\u17BB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179B\u17C2\u1784\u1798\u17B6\u1793\u1793\u17C5\u179B\u17BE\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1791\u17C0\u178F\u17A0\u17BE\u1799\u17D4
detailDialogMainCardHeader=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17C1\u178F\u17B6 (\u1780\u17B6\u179A\u1784\u17B6\u179A)
detailPanelTitle=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F
displayArchived=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1780\u17B6\u179A\u1784\u17B6\u179A\u1794\u1789\u17D2\u1788\u1794\u17CB / \u1799\u1780\u1785\u17C1\u1789\u17D4
duration=\u179A\u1799\u17C8\u1796\u17C1\u179B
easterEgg=\u179F\u17BC\u1798\u17A2\u1794\u17A2\u179A\u179F\u17B6\u1791\u179A\u17A2\u17D2\u1793\u1780\u179A\u1780\u1783\u17BE\u1789\u179F\u17CA\u17BB\u178F Easter \u17D4
editScheduledJobLabel=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B
ended=\u1794\u1789\u17D2\u1785\u1794\u17CB
endsAfter=\u1794\u1789\u17D2\u1785\u1794\u17CB\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8
endsAt=\u1794\u1789\u17D2\u1785\u1794\u17CB\u1793\u17C5
error=\u1780\u17C6\u17A0\u17BB\u179F
errorDescriptionLabel=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1780\u17C6\u17A0\u17BB\u179F\:
errorExecutorNotOwner=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17B6\u1798\u17D2\u1785\u17B6\u179F\u17CB\:
every=\u1782\u17D2\u179A\u1794\u17CB
everyOf=\u1793\u17C3\u1782\u17D2\u179A\u1794\u17CB
executing=\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7
executionActionLogEntryLabel=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17C1\u178F\u17B6\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
executionLogEntryLabel=Metadata \u1793\u17C3\u1780\u17B6\u179A\u179A\u178F\u17CB
executor=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7
executorConfig=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u17A2\u17D2\u1793\u1780\u1794\u1784\u17D2\u1780\u17BE\u178F
executorConfigError=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4
exportConfigDescription=\u1780\u17C6\u178E\u178F\u17CB\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17B6\u17C6\u1785\u17C1\u1789\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1784\u17B6\u179A\u1793\u17C1\u17C7\u17D4
exportConfigHeadline=\u1793\u17B6\u17C6\u1785\u17C1\u1789\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
exportType=\u1793\u17B6\u17C6\u1785\u17C1\u1789\u1794\u17D2\u179A\u1797\u17C1\u1791
failure=\u1794\u179A\u17B6\u1787\u17D0\u1799
february=\u1781\u17C2\u1780\u17BB\u1798\u17D2\u1797\u17C8
fileactionDropboxMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 Dropbox
fileactionDropboxMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB Dropbox \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
fileactionEmailDatasinkMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17B6\u1798\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B datasink
fileactionEmailDatasinkMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u1795\u17D2\u1789\u17BE\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B datasink
fileactionFtpMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 FTP
fileactionFtpMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784 FTP \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
fileactionFtpsMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 FTPS
fileactionFtpsMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 FTPS \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
fileactionLocalFileSystemMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17AF\u1780\u179F\u17B6\u179A\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
fileactionLocalFileSystemMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17AF\u1780\u179F\u17B6\u179A\u1780\u17D2\u1793\u17BB\u1784\u178F\u17C6\u1794\u1793\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
fileactionMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 TeamSpace
fileactionMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784 TeamSpace \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
fileactionSambaMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u179F\u17B6\u17C6\u1794\u17B6
fileactionSambaMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u179F\u17B6\u17C6\u1794\u17B6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
fileactionScpMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 Scp
fileactionScpMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 Scp \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
fileactionSftpMsgSubject=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 SFTP
fileactionSftpMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17B7\u1784\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784 SFTP \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
filter=\u178F\u1798\u17D2\u179A\u1784
first=\u178A\u17C6\u1794\u17BC\u1784
firstName=\u1793\u17B6\u1798\u1781\u17D2\u179B\u17BD\u1793
formatConfig=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
formatConfigError=\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u179B\u1791\u17D2\u1792\u1795\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u17D4
fourth=\u1791\u17B8\u1794\u17BD\u1793
friday=\u1790\u17D2\u1784\u17C3\u179F\u17BB\u1780\u17D2\u179A
gridIdLabel=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
gridInfoLabel=\u1796\u178F\u17CC\u1798\u17B6\u1793
gridJobIdLabel=\u1780\u17B6\u179A\u1784\u17B6\u179A
gridLastScheduled=\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
gridNextSchedule=\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
gridSchedule=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782
gridStarted=\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
gridTitleLabel=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
hours=\u1798\u17C9\u17C4\u1784
in=\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784
january=\u1781\u17C2\u1798\u1780\u179A\u17B6
jobDataLabel=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17C1\u178F\u17B6\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1784\u17B6\u179A
jobDescription=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1780\u17B6\u179A\u1784\u17B6\u179A
jobExecutionStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7
jobId=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u1784\u17B6\u179A
jobMetadata=\u1780\u17B6\u179A\u1784\u17B6\u179A
jobMetadataConfigDescription=\u1780\u17C6\u178E\u178F\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17C1\u178F\u17B6\u178F\u17B6\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A\u17D4
jobTitle=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u1784\u17B6\u179A
july=\u1781\u17C2\u1780\u1780\u17D2\u1780\u178A\u17B6
june=\u1781\u17C2\u1798\u17B7\u1790\u17BB\u1793\u17B6
labelDescription=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\:
labelErrorDetails=\u1780\u17C6\u17A0\u17BB\u179F\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\:
labelErrorMessage=\u179F\u17B6\u179A\u1780\u17C6\u17A0\u17BB\u179F\:
labelFilename=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17AF\u1780\u179F\u17B6\u179A\:
labelFolder=\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A\:
labelJobDescription=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1780\u17B6\u179A\u1784\u17B6\u179A\u17D6
labelJobName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u1784\u17B6\u179A\u17D6
labelMessage=\u179F\u17B6\u179A\:
labelRecipient=\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B\:
labelReport=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\:
labelTeamspace=TeamSpace\:
labelUser=\u17A2\u17D2\u1793\u1780\u200B\u1794\u17D2\u179A\u17BE\:
last=\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
lastName=\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B
lastOutcome=\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
lastexec=\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
listPanelHeading=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17B6\u1798\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782
loadDetailsLabel=\u1795\u17D2\u1791\u17BB\u1780\u1796\u178F\u17CC\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
mailactionMsgText=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D4
march=\u1781\u17C2\u1798\u17B8\u1793\u17B6
may=\u17A7\u179F\u1797\u17B6
message=\u179F\u17B6\u179A
minutes=\u1793\u17B6\u1791\u17B8
monday=\u1790\u17D2\u1784\u17C3\u1785\u1793\u17D2\u1791
month=\u1781\u17C2
monthly=\u1794\u17D2\u179A\u1785\u17B6\u17C6\u1781\u17C2
myBtnLabel=\u178A\u17C4\u1799\u1781\u17D2\u1789\u17BB\u17C6
name=\u1788\u17D2\u1798\u17C4\u17C7
newJob=\u1780\u17B6\u179A\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u1790\u17D2\u1798\u17B8
nextExec=\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
noDescription=(\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6)
noEnd=\u1782\u17D2\u1798\u17B6\u1793\u1791\u17B8\u1794\u1789\u17D2\u1785\u1794\u17CB
noRecipientSelected=\u1782\u17D2\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17C1 \u1785\u17BB\u1785\u1791\u17D2\u179C\u17C1\u178A\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17BE\u1780\u1794\u1793\u17D2\u1791\u17C7\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
noTitle=(\u1798\u17B7\u1793\u1798\u17B6\u1793\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784)
notificationMsgFailedSubject=\u1780\u17B6\u179A\u1784\u17B6\u179A\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u1794\u179A\u17B6\u1787\u17D0\u1799
notificationMsgFailedText=\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799\u17D4
notificationMsgScheduledNextDates=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17A0\u17B6\u179A\u1787\u17B8\u179C\u17B7\u178F\u178A\u17C2\u179B\u1793\u17B9\u1784\u1798\u1780\u178A\u179B\u17CB\:
notificationMsgScheduledSubject=\u1780\u17B6\u179A\u1784\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u1790\u17D2\u1798\u17B8
notificationMsgScheduledText=\u1780\u17B6\u179A\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u1790\u17D2\u1798\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F
notificationMsgUnscheduledSubject=\u1794\u17B6\u1793\u179B\u17BB\u1794\u1780\u17B6\u179A\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B
notificationMsgUnscheduledText=\u1780\u17B6\u179A\u1784\u17B6\u179A\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794
november=\u1781\u17C2\u179C\u17B7\u1785\u17D2\u1786\u17B7\u1780\u17B6
nrOfFailedExecutions=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17A0\u17B6\u179A\u1787\u17B8\u179C\u17B7\u178F\u1798\u17B7\u1793\u1787\u17C4\u1782\u1787\u17D0\u1799
nrOfSuccessfulExecutions=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17A0\u17B6\u179A\u1787\u17B8\u179C\u17B7\u178F\u1794\u17D2\u179A\u1780\u1794\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
nrOfVetoedExecutions=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17A0\u17B6\u179A\u1787\u17B8\u179C\u17B7\u178F\u179C\u17C9\u17C1\u178F\u17BC
october=\u1781\u17C2\u178F\u17BB\u179B\u17B6
once=\u1798\u17D2\u178F\u1784
ou=\u17AC
outcomeLabel=\u179B\u1791\u17D2\u1792\u1795\u179B
owner=\u1798\u17D2\u1785\u17B6\u179F\u17CB
ownerConfig=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1798\u17D2\u1785\u17B6\u179F\u17CB
ownerConfigError=\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u1798\u17D2\u1785\u17B6\u179F\u17CB\u1798\u17D2\u1793\u17B6\u1780\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4
owners=\u1798\u17D2\u1785\u17B6\u179F\u17CB
propertiesEmailAttachementName=\u1788\u17D2\u1798\u17C4\u17C7\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB
propertiesEmailGroup=\u17A2\u17CA\u17B8\u1798\u17C2\u179B
propertiesEmailSubject=\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
propertiesEmailText=\u17A2\u178F\u17D2\u1790\u1794\u1791
propertiesHeading=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6 - \u179B\u1780\u17D2\u1781\u178E\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7
propertiesLabel=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7
propertyKeyLabel=\u1791\u17D2\u179A\u1796\u17D2\u1799\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7
propertyValueLabel=\u178F\u1798\u17D2\u179B\u17C3
receipient=\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B
recipientConfig=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B
recipientConfigError=\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B\u1798\u17D2\u1793\u17B6\u1780\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4
recipients=\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B
recurring=\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
repeatedly=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782
report=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportChangedInfoHeader=\u1796\u17D2\u179A\u1798\u17B6\u1793
reportChangedInfoMessage=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4 \u1791\u17C4\u17C7\u1787\u17B6\u1799\u17C9\u17B6\u1784\u178E\u17B6\u1780\u17CF\u178A\u17C4\u1799\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1793\u17C5\u179B\u17BE\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17D4 \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1793\u17D2\u178F\u1791\u17C1?
reportCompress=\u1794\u1784\u17D2\u17A0\u17B6\u1794\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportConfig=\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportConfigDescription=\u1780\u17C6\u178E\u178F\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17B7\u1784\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1793\u17B6\u17C6\u1785\u17C1\u1789\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A\u1793\u17C1\u17C7\u17D4
reportConfigError=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4
reportNotInJobMessages=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u178E\u17B6\u1798\u17BD\u1799\u17A1\u17BE\u1799
saturday=\u1790\u17D2\u1784\u17C3\u179F\u17C5\u179A\u17CD
schedule=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782
scheduleEntryDetailHeader=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD "{0}" (id\: {1}, \u1780\u17B6\u179A\u1784\u17B6\u179A\: {2})
scheduleListLabel=\u1794\u1789\u17D2\u1787\u17B8\u1780\u17B6\u179A\u1784\u17B6\u179A
scheduleNowLabel=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7
scheduleOnce=\u178A\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u1798\u17D2\u178F\u1784
scheduleRecurring=\u178A\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
scheduleReport=\u178A\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
scheduleReportMulti=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD "{0}" \u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u1787\u17B6\u179F\u17CA\u17C1\u179A\u17B8\u178A\u17C2\u179B\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u178A\u17C2\u179B\u17D7\u17D4
scheduleReportOnce=\u178F\u17B6\u179A\u17B6\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD "{0}" \u1798\u17D2\u178F\u1784\u17D4
scheduled=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u17D4
scheduledBy=\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u178A\u17C4\u1799
scheduler=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
schedulerAdminDescription=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BC\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1791\u17C5\u1780\u17B6\u1793\u17CB\u1798\u17C9\u17BC\u178C\u17BB\u179B\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B &amp; \u2027; \u17D4
schedulerAdminHeading=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
schedulerBasicDescription=\u1780\u17C6\u178E\u178F\u17CB\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u179B\u17BE\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17D4
schedulerBasicHeading=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
schema=\u1780\u17C1\u17C7
second=\u1791\u17B8\u1796\u17B8\u179A
september=\u1780\u1789\u17D2\u1789\u17B6
showAdvancedOptions=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1780\u1798\u17D2\u179A\u17B7\u178F\u1781\u17D2\u1796\u179F\u17CB
showAdvancedOptionsTooltip=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1787\u1798\u17D2\u179A\u17BE\u179F\u1780\u1798\u17D2\u179A\u17B7\u178F\u1781\u17D2\u1796\u179F\u17CB\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
started=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
status=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
subject=\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
success=\u1787\u17C4\u1782\u1787\u17D0\u1799
sunday=\u1790\u17D2\u1784\u17C3\u17A2\u17B6\u1791\u17B7\u178F\u17D2\u1799
thMonth=\u17D4 \u1781\u17C2
third=\u1791\u17B8\u1794\u17B8
thursday=\u1796\u17D2\u179A\u17A0\u179F\u17D2\u1794\u178F\u17B7\u17CD
time=\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
toMeBtnLabel=\u1785\u17C6\u1796\u17C4\u17C7\u1781\u17D2\u1789\u17BB\u17C6
toMeSchedulerToolTip=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17C6\u178E\u178F\u17CB\u1796\u17C1\u179B\u17B1\u17D2\u1799\u1781\u17D2\u1789\u17BB\u17C6
toUser=\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE
triggercount=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17A0\u17B6\u179A\u1787\u17B8\u179C\u17B7\u178F
tuesday=\u1790\u17D2\u1784\u17C3\u17A2\u1784\u17D2\u1782\u17B6\u179A
users=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
usersConfigDescription=\u1780\u17C6\u178E\u178F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1784\u17B6\u179A\u1798\u17D2\u1785\u17B6\u179F\u17CB\u1793\u17B7\u1784\u17A2\u17D2\u1793\u1780\u1791\u1791\u17BD\u179B\u17D4
veto=\u179C\u17C1\u178F\u17BC
vetoDescriptionLabel=\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1796\u17B8\u179C\u17C1\u178F\u17A2\u17BC\:
wednesday=\u1790\u17D2\u1784\u17C3\u1796\u17BB\u1792
weekly=\u1794\u17D2\u179A\u1785\u17B6\u17C6\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD
weeksAt=\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD\u1793\u17C5
workingday=\u1790\u17D2\u1784\u17C3\u200B\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A
yearly=\u1794\u17D2\u179A\u1785\u17B6\u17C6\u1786\u17D2\u1793\u17B6\u17C6
