All=\u0E17\u0E38\u0E01\u0E46
At=\u0E17\u0E35\u0E48
actionName=\u0E0A\u0E37\u0E48\u0E2D
all=\u0E17\u0E38\u0E01\u0E46
allSchedulerToolTip=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
and=\u0E41\u0E25\u0E30
april=\u0E40\u0E21\u0E29\u0E32\u0E22\u0E19
archive=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E40\u0E01\u0E48\u0E32
archiveScheduledJobLabel=\u0E07\u0E32\u0E19\u0E40\u0E01\u0E47\u0E1A\u0E16\u0E32\u0E27\u0E23
askSendEmail=\u0E2A\u0E48\u0E07\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E19\u0E1A
at=\u0E17\u0E35\u0E48
august=\u0E2A\u0E34\u0E07\u0E2B\u0E32\u0E04\u0E21
begin=\u0E40\u0E23\u0E34\u0E48\u0E21
between=\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
byMeSchedulerToolTip=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
cancel=\u0E01\u0E32\u0E23\u0E41\u0E17\u0E49\u0E07
clearBadFailure=\u0E15\u0E31\u0E49\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E43\u0E2B\u0E21\u0E48
couldNotRemoveJob=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E07\u0E32\u0E19\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49
daily=\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E27\u0E31\u0E19
date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
dates=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E2B\u0E32\u0E23\u0E0A\u0E35\u0E27\u0E34\u0E15
day=\u0E27\u0E31\u0E19
dayEvery=\u0E17\u0E38\u0E01\u0E27\u0E31\u0E19
days=\u0E27\u0E31\u0E19
december=\u0E18\u0E31\u0E19\u0E27\u0E32\u0E04\u0E21
deletedExecutor=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E35\u0E01\u0E41\u0E25\u0E49\u0E27
deletedReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E25\u0E32\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B
deletedScheduledBy=\u0E15\u0E31\u0E27\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E25\u0E32\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B
detailDialogMainCardHeader=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E21\u0E15\u0E32 (\u0E07\u0E32\u0E19)
detailPanelTitle=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
displayArchived=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E22\u0E38\u0E14 / \u0E25\u0E1A\u0E07\u0E32\u0E19
duration=\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
easterEgg=\u0E02\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E14\u0E35\u0E04\u0E38\u0E13\u0E1E\u0E1A\u0E44\u0E02\u0E48\u0E2D\u0E35\u0E2A\u0E40\u0E15\u0E2D\u0E23\u0E4C
editScheduledJobLabel=\u0E41\u0E01\u0E49\u0E44\u0E02
ended=\u0E1B\u0E25\u0E32\u0E22
endsAfter=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01
endsAt=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48
error=\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
errorDescriptionLabel=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\:
errorExecutorNotOwner=\u0E1C\u0E39\u0E49\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\:
every=\u0E17\u0E38\u0E01\u0E46
everyOf=\u0E02\u0E2D\u0E07\u0E17\u0E38\u0E01
executing=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
executionActionLogEntryLabel=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E21\u0E15\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
executionLogEntryLabel=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E21\u0E15\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E27\u0E34\u0E48\u0E07
executor=\u0E1C\u0E39\u0E49\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23
executorConfig=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23
executorConfigError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1C\u0E39\u0E49\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23
exportConfigDescription=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49
exportConfigHeadline=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
exportType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
failure=\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
february=\u0E01\u0E38\u0E21\u0E20\u0E32\u0E1E\u0E31\u0E19\u0E18\u0E4C
fileactionDropboxMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 Dropbox
fileactionDropboxMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 Dropbox \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
fileactionEmailDatasinkMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
fileactionEmailDatasinkMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E15\u0E32\u0E21\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E35\u0E40\u0E21\u0E25
fileactionFtpMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 FTP
fileactionFtpMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 FTP \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
fileactionFtpsMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 FTPS
fileactionFtpsMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 FTPS \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
fileactionLocalFileSystemMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E20\u0E32\u0E22\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07
fileactionLocalFileSystemMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
fileactionMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 TeamSpace
fileactionMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 TeamSpace \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
fileactionSambaMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Samba
fileactionSambaMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Samba \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
fileactionScpMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Scp
fileactionScpMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Scp \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
fileactionSftpMsgSubject=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 SFTP
fileactionSftpMsgText=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E25\u0E32\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19 SFTP \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
filter=\u0E01\u0E23\u0E2D\u0E07
first=\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01
firstName=\u0E0A\u0E37\u0E48\u0E2D\u0E08\u0E23\u0E34\u0E07
formatConfig=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
formatConfigError=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E2D\u0E32\u0E15\u0E4C\u0E1E\u0E38\u0E15\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49
fourth=\u0E17\u0E35\u0E48\u0E2A\u0E35\u0E48
friday=\u0E27\u0E31\u0E19\u0E28\u0E38\u0E01\u0E23\u0E4C
gridIdLabel=ID \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
gridInfoLabel=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
gridJobIdLabel=\u0E07\u0E32\u0E19
gridLastScheduled=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
gridNextSchedule=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E16\u0E31\u0E14\u0E44\u0E1B
gridSchedule=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
gridStarted=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
gridTitleLabel=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
hours=\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
in=\u0E43\u0E19
january=\u0E21\u0E01\u0E23\u0E32\u0E04\u0E21
jobDataLabel=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E21\u0E15\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19
jobDescription=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E07\u0E32\u0E19
jobExecutionStatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
jobId=\u0E23\u0E2B\u0E31\u0E2A\u0E07\u0E32\u0E19
jobMetadata=\u0E07\u0E32\u0E19
jobMetadataConfigDescription=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E21\u0E15\u0E32\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19
jobTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19
july=\u0E01\u0E23\u0E01\u0E0E\u0E32\u0E04\u0E21
june=\u0E21\u0E34\u0E16\u0E38\u0E19\u0E32\u0E22\u0E19
labelDescription=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\:
labelErrorDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\:
labelErrorMessage=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\:
labelFilename=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\:
labelFolder=\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\:
labelJobDescription=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E07\u0E32\u0E19\:
labelJobName=\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19\:
labelMessage=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\:
labelRecipient=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\:
labelReport=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\:
labelTeamspace=TeamSpace\:
labelUser=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
last=\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
lastName=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25
lastOutcome=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
lastexec=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
listPanelHeading=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23
loadDetailsLabel=\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
mailactionMsgText=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E41\u0E25\u0E49\u0E27
march=\u0E21\u0E35\u0E19\u0E32\u0E04\u0E21
may=\u0E2D\u0E32\u0E08
message=\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23
minutes=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
monday=\u0E27\u0E31\u0E19\u0E08\u0E31\u0E19\u0E17\u0E23\u0E4C
month=\u0E40\u0E14\u0E37\u0E2D\u0E19
monthly=\u0E23\u0E32\u0E22\u0E40\u0E14\u0E37\u0E2D\u0E19
myBtnLabel=\u0E42\u0E14\u0E22\u0E09\u0E31\u0E19
name=\u0E0A\u0E37\u0E48\u0E2D
newJob=\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E2B\u0E21\u0E48
nextExec=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E16\u0E31\u0E14\u0E44\u0E1B
noDescription=(\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22)
noEnd=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E08\u0E38\u0E14\u0E08\u0E1A
noRecipientSelected=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E14\u0E31\u0E1A\u0E40\u0E1A\u0E34\u0E25\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E1C\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
noTitle=(\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07)
notificationMsgFailedSubject=\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07 Scheduler \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
notificationMsgFailedText=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
notificationMsgScheduledNextDates=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E2B\u0E32\u0E23\u0E0A\u0E35\u0E27\u0E34\u0E15\u0E17\u0E35\u0E48\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\:
notificationMsgScheduledSubject=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
notificationMsgScheduledText=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E49\u0E27
notificationMsgUnscheduledSubject=\u0E25\u0E1A\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07 Scheduler \u0E41\u0E25\u0E49\u0E27
notificationMsgUnscheduledText=\u0E25\u0E1A\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E41\u0E25\u0E49\u0E27
november=\u0E1E\u0E24\u0E28\u0E08\u0E34\u0E01\u0E32\u0E22\u0E19
nrOfFailedExecutions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
nrOfSuccessfulExecutions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
nrOfVetoedExecutions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E04\u0E49\u0E32\u0E19
october=\u0E15\u0E38\u0E25\u0E32\u0E04\u0E21
once=\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07
ou=\u0E2B\u0E23\u0E37\u0E2D
outcomeLabel=\u0E1C\u0E25
owner=\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
ownerConfig=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
ownerConfigError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22
owners=\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
propertiesEmailAttachementName=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A
propertiesEmailGroup=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
propertiesEmailSubject=\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
propertiesEmailText=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
propertiesHeading=\u0E08\u0E31\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32-\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
propertiesLabel=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
propertyKeyLabel=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
propertyValueLabel=\u0E23\u0E32\u0E04\u0E32
receipient=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A
recipientConfig=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A
recipientConfigError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22
recipients=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A
recurring=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19
repeatedly=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
report=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportChangedInfoHeader=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
reportChangedInfoMessage=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E01\u0E47\u0E15\u0E32\u0E21\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E25\u0E32 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
reportCompress=\u0E1A\u0E35\u0E1A\u0E2D\u0E31\u0E14\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportConfig=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
reportConfigDescription=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E25\u0E30\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E04\u0E2D\u0E19\u0E1F\u0E34\u0E01\u0E39\u0E40\u0E23\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49
reportConfigError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportNotInJobMessages=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E07\u0E32\u0E19\u0E08\u0E31\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E14 \u0E46
saturday=\u0E27\u0E31\u0E19\u0E40\u0E2A\u0E32\u0E23\u0E4C
schedule=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
scheduleEntryDetailHeader=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 "{0}" (id\: {1} \u0E07\u0E32\u0E19\: {2})
scheduleListLabel=\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E07\u0E32\u0E19
scheduleNowLabel=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E14\u0E35\u0E4B\u0E22\u0E27\u0E19\u0E35\u0E49
scheduleOnce=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
scheduleRecurring=\u0E08\u0E31\u0E14\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
scheduleReport=\u0E08\u0E31\u0E14\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
scheduleReportMulti=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 "{0}" \u0E15\u0E32\u0E21\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E0A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E1B\u0E23\u0E30\u0E08\u0E33
scheduleReportOnce=\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E25\u0E32\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 "{0}" \u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07
scheduled=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E27\u0E25\u0E32\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27
scheduledBy=\u0E08\u0E31\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32\u0E15\u0E32\u0E21
scheduler=\u0E08\u0E31\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
schedulerAdminDescription=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E42\u0E21\u0E14\u0E39\u0E25\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23
schedulerAdminHeading=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
schedulerBasicDescription=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E15\u0E31\u0E49\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23
schedulerBasicHeading=\u0E08\u0E31\u0E14\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E25\u0E32
schema=\u0E44\u0E01
second=\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07
september=\u0E01\u0E31\u0E19\u0E22\u0E32\u0E22\u0E19
showAdvancedOptions=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07
showAdvancedOptionsTooltip=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
started=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
status=\u0E2A\u0E16\u0E32\u0E19\u0E30
subject=\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
success=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
sunday=\u0E27\u0E31\u0E19\u0E2D\u0E32\u0E17\u0E34\u0E15\u0E22\u0E4C
thMonth=. \u0E40\u0E14\u0E37\u0E2D\u0E19
third=\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21
thursday=\u0E27\u0E31\u0E19\u0E1E\u0E24\u0E2B\u0E31\u0E2A\u0E1A\u0E14\u0E35
time=\u0E40\u0E27\u0E25\u0E32
toMeBtnLabel=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E09\u0E31\u0E19
toMeSchedulerToolTip=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E09\u0E31\u0E19
toUser=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
triggercount=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E2B\u0E32\u0E23\u0E0A\u0E35\u0E27\u0E34\u0E15
tuesday=\u0E27\u0E31\u0E19\u0E2D\u0E31\u0E07\u0E04\u0E32\u0E23
users=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
usersConfigDescription=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1C\u0E39\u0E49\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E25\u0E30\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A
veto=\u0E01\u0E32\u0E23\u0E22\u0E31\u0E1A\u0E22\u0E31\u0E49\u0E07
vetoDescriptionLabel=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\:
wednesday=\u0E27\u0E31\u0E19\u0E1E\u0E38\u0E18
weekly=\u0E23\u0E32\u0E22\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
weeksAt=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48
workingday=\u0E27\u0E31\u0E19\u0E17\u0E33\u0E07\u0E32\u0E19
yearly=\u0E23\u0E32\u0E22\u0E1B\u0E35
