All=\u0E97\u0EB8\u0E81\u0EC6
At=At
actionName=\u0E8A\u0EB7\u0EC8
all=\u0E97\u0EB8\u0E81\u0EC6
allSchedulerToolTip=\u0E97\u0EB8\u0E81\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9
and=\u0EC1\u0EA5\u0EB0
april=\u0EC0\u0EA1\u0EAA\u0EB2
archive=Archive
archiveScheduledJobLabel=\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EC0\u0E81\u0EB1\u0E9A\u0EA1\u0EC9\u0EBD\u0E99
askSendEmail=\u0EAA\u0EBB\u0EC8\u0E87\u0EC2\u0E94\u0E8D\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7
at=\u0EA2\u0EB9\u0EC8
august=\u0EAA\u0EB4\u0E87\u0EAB\u0EB2
begin=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
between=\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87
byMeSchedulerToolTip=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D
cancel=\u0E81\u0EB2\u0E99\u0EC0\u0EAD\u0EBB\u0EB2\u0EA5\u0EB9\u0E81\u0EAD\u0EAD\u0E81
clearBadFailure=reset status
couldNotRemoveJob=\u0EA7\u0EBD\u0E81\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EAD\u0E99\u0EC4\u0E94\u0EC9.
daily=\u0E97\u0EB8\u0E81\u0EA1\u0EB7\u0EC9
date=Date
dates=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
day=\u0EA1\u0EB7\u0EC9
dayEvery=\u0E97\u0EB8\u0E81\u0EA1\u0EB7\u0EC9
days=\u0EA1\u0EB7\u0EC9
december=\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E97\u0EB1\u0E99\u0EA7\u0EB2
deletedExecutor=\u0E9C\u0EB9\u0EC9\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E87\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7.
deletedReport=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7.
deletedScheduledBy=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A.
detailDialogMainCardHeader=Metadata (\u0EA7\u0EBD\u0E81)
detailPanelTitle=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
displayArchived=\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9C\u0EBB\u0E99\u0EA7\u0EBD\u0E81\u0EA2\u0EB8\u0E94 / \u0EA5\u0EB6\u0E9A\u0EAD\u0EAD\u0E81.
duration=\u0EC4\u0EA5\u0E8D\u0EB0\u0EC0\u0EA7\u0EA5\u0EB2
easterEgg=\u0E8A\u0EBB\u0EA1\u0EC0\u0E8A\u0EB5\u0E8D, \u0E97\u0EC8\u0EB2\u0E99\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EC4\u0E82\u0EC8 Easter.
editScheduledJobLabel=\u0EC1\u0E81\u0EC9\u0EC4\u0E82
ended=\u0EAA\u0EB4\u0EC9\u0E99\u0EAA\u0EB8\u0E94
endsAfter=\u0EAA\u0EB4\u0EC9\u0E99\u0EAA\u0EB8\u0E94\u0EA5\u0EBB\u0E87\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81
endsAt=\u0EAA\u0EB4\u0EC9\u0E99\u0EAA\u0EB8\u0E94\u0EA5\u0EBB\u0E87\u0EA2\u0EB9\u0EC8
error=\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
errorDescriptionLabel=\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\:
errorExecutorNotOwner=\u0E9C\u0EB9\u0EC9\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E94\u0EC9\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87\:
every=\u0E97\u0EB8\u0E81\u0EC6
everyOf=\u0E82\u0EAD\u0E87\u0E97\u0EB8\u0E81
executing=\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
executionActionLogEntryLabel=Metadata of execution action
executionLogEntryLabel=Metadata of run
executor=Executor
executorConfig=Configuration Executor
executorConfigError=\u0E9C\u0EB9\u0EC9\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E87\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.
exportConfigDescription=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E99\u0EB5\u0EC9.
exportConfigHeadline=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81
exportType=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81
failure=\u0E84\u0EA7\u0EB2\u0EA1\u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EBC\u0EA7
february=\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E81\u0EB8\u0EA1\u0E9E\u0EB2
fileactionBoxMsgSubject=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0E81\u0EC8\u0EAD\u0E87
fileactionBoxMsgText=\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC4\u0EA7\u0EC9\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0E81\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
fileactionDropboxMsgSubject=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 Dropbox
fileactionDropboxMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 Dropbox \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionEmailDatasinkMsgSubject=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EAA\u0EBB\u0EC8\u0E87\u0E95\u0ECD\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7 datasink
fileactionEmailDatasinkMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EAA\u0EBB\u0EC8\u0E87\u0E95\u0ECD\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7 datasink
fileactionFtpMsgSubject=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 FTP
fileactionFtpMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 FTP \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionFtpsMsgSubject=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 FTPS
fileactionFtpsMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 FTPS \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionGoogleDriveMsgSubject=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 Google Drive
fileactionGoogleDriveMsgText=\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 Google Drive \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionLocalFileSystemMsgSubject=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0E9F\u0EC9\u0EA1\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EC9\u0EAD\u0E87\u0E96\u0EB4\u0EC8\u0E99
fileactionLocalFileSystemMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0E9F\u0EC9\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EC9\u0EAD\u0E87\u0E96\u0EB4\u0EC8\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionMsgSubject=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 TeamSpace
fileactionMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 TeamSpace \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionOneDriveMsgSubject=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 OneDrive - SharePoint (O365)
fileactionOneDriveMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 OneDrive - SharePoint \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99 (O365)
fileactionSambaMsgSubject=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 server server
fileactionSambaMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EC0\u0E8A\u0EB5\u0E9A\u0EC0\u0EA7\u0EB5 Samba \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionScpMsgSubject=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 server Scp
fileactionScpMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EC0\u0E8A\u0EB5\u0E9A\u0EC0\u0EA7\u0EB5 Scp \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
fileactionSftpMsgSubject=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 SFTP
fileactionSftpMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99 SFTP \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
filter=\u0E81\u0EB2\u0E99\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87
first=\u0E84\u0EB1\u0EC9\u0E87\u0E97\u0ECD\u0EB2\u0EAD\u0EB4\u0E94
firstName=\u0E8A\u0EB7\u0EC8\u200B\u0EC1\u0E97\u0EC9
formatConfig=Format Configuration
formatConfigError=\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E9C\u0EBB\u0E99\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9.
fourth=\u0EAA\u0EB5\u0EC8
friday=\u0EA7\u0EB1\u0E99\u200B\u0EAA\u0EB8\u0E81
gridIdLabel=Report ID
gridInfoLabel=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EC8\u0EB2\u0EA7\u0EAA\u0EB2\u0E99
gridJobIdLabel=\u0EA7\u0EBD\u0E81
gridLastScheduled=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E87\u0EB2\u0E99\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D
gridNextSchedule=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
gridSchedule=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
gridStarted=\u0EC4\u0E94\u0EC9\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
gridTitleLabel=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
hours=\u0E8A\u0EBB\u0EC8\u0EA7\u0EC2\u0EA1\u0E87
in=in
january=\u0EA1\u0EB1\u0E87\u0E81\u0EAD\u0E99
jobDataLabel=Metadata \u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EA7\u0EBD\u0E81
jobDescription=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81
jobExecutionStatus=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E87\u0EB2\u0E99
jobId=Job ID
jobMetadata=\u0EA7\u0EBD\u0E81
jobMetadataConfigDescription=\u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99 metadata \u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81.
jobTitle=\u0E8A\u0EB7\u0EC8\u0EA7\u0EBD\u0E81
july=\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E81\u0ECD\u0EA5\u0EB0\u0E81\u0EBB\u0E94
june=\u0EA1\u0EB4\u0E96\u0EB8\u0E99\u0EB2
labelDescription=\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\:
labelErrorDetails=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94 - \u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\:
labelErrorMessage=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\:
labelFilename=\u0E8A\u0EB7\u0EC8\u200B\u0EC0\u0EAD\u200B\u0E81\u0EB0\u200B\u0EAA\u0EB2\u0E99\:
labelFolder=\u0EC2\u0E9F\u0EC0\u0E94\u0EB5\:
labelJobDescription=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EA7\u0EBD\u0E81\:
labelJobName=\u0E8A\u0EB7\u0EC8\u0EA7\u0EBD\u0E81\:
labelMessage=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\:
labelRecipient=\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A\:
labelReport=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\:
labelTeamspace=TeamSpace\:
labelUser=\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\:
last=\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D
lastName=\u0E99\u0EB2\u0EA1\u200B\u0EAA\u0EB0\u200B\u0E81\u0EB8\u0E99
lastOutcome=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E87\u0EB2\u0E99\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D
lastexec=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E84\u0EB1\u0EC9\u0E87\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D
listPanelHeading=\u0EA5\u0EB2\u0E8D\u0EA7\u0EBD\u0E81\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
loadDetailsLabel=Load details
mailactionMsgText=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94.
march=\u0EA1\u0EB5\u0E99\u0EB2
may=\u0E9E\u0EB6\u0E94\u0EAA\u0EB0\u0E9E\u0EB2
message=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
minutes=\u0E99\u0EB2\u0E97\u0EB5
monday=\u0EA7\u0EB1\u0E99\u0E88\u0EB1\u0E99
month=\u0EC0\u0E94\u0EB7\u0EAD\u0E99
monthly=\u0E9B\u0EB0\u0E88\u0ECD\u0EB2\u0EC0\u0E94\u0EB7\u0EAD\u0E99
myBtnLabel=\u0E94\u0EC9\u0EA7\u0E8D\u200B\u0E82\u0EC9\u0EAD\u0E8D
name=\u0E8A\u0EB7\u0EC8
newJob=\u0EA7\u0EBD\u0E81 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2 \u0EC3\u0EDD\u0EC8
nextExec=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
noDescription=(\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D)
noEnd=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EAA\u0EB4\u0EC9\u0E99\u0EAA\u0EB8\u0E94
noRecipientSelected=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A\u0EC0\u0EA5\u0EB7\u0EAD\u0E81; \u0E81\u0EBB\u0E94\u0EAA\u0EAD\u0E87\u0EC0\u0E97\u0EB7\u0EC8\u0EAD\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9B\u0EB5\u0E94\u0EC1\u0E9C\u0E87\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
noTitle=(\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9)
notificationMsgFailedSubject=\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EA7\u0EB2\u0E87\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC4\u0E94\u0EC9\u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EA5\u0EA7
notificationMsgFailedText=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EC4\u0E94\u0EC9\u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EA5\u0EA7.
notificationMsgScheduledNextDates=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA1\u0EB2\u0EC0\u0E96\u0EB4\u0E87\:
notificationMsgScheduledSubject=\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EC3\u0EAB\u0EA1\u0EC8
notificationMsgScheduledText=\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0EAB\u0EA1\u0EC8\u0E81\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99
notificationMsgUnscheduledSubject=\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EA7\u0EB2\u0E87\u0EC1\u0E9C\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0EA5\u0EB6\u0E9A
notificationMsgUnscheduledText=\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A\u0EAD\u0EAD\u0E81
november=\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E9E\u0EB0\u0E88\u0EB4\u0E81
nrOfFailedExecutions=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E9A\u0ECD\u0EC8\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
nrOfSuccessfulExecutions=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EAA\u0EBB\u0E9A\u0E9C\u0EBB\u0E99\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94
nrOfVetoedExecutions=Vetoed Executions
october=\u0E95\u0EB8\u0EA5\u0EB2
once=\u0E84\u0EB1\u0EC9\u0E87\u0EAB\u0E99\u0EB6\u0EC8\u0E87
ou=OR
outcomeLabel=\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
owner=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87
ownerConfig=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87
ownerConfigError=\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0EBB\u0E99.
owners=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87
propertiesEmailAttachementName=\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0EC4\u0E9F\u0EA5\u0ECC\u0EC1\u0E99\u0E9A
propertiesEmailGroup=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7
propertiesEmailSubject=Subject
propertiesEmailText=\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1
propertiesHeading=Scheduler-Properties
propertiesLabel=\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94
propertyKeyLabel=\u0E84\u0EB8\u0E99\u200B\u0EAA\u0EBB\u0EA1\u200B\u0E9A\u0EB1\u0E94
propertyValueLabel=\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2
receipient=\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A
recipientConfig=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A
recipientConfigError=\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A.
recipients=\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A
recurring=recurring
repeatedly=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
report=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
reportChangedInfoHeader=\u0E84\u0ECD\u0EB2\u0EC0\u0E95\u0EB7\u0EAD\u0E99
reportChangedInfoMessage=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87. \u0EA2\u0EC8\u0EB2\u0E87\u0EC3\u0E94\u0E81\u0ECD\u0E95\u0EB2\u0EA1, \u0E95\u0EBB\u0EA7\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EC4\u0EA7\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87. \u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99?
reportCompress=Compress report
reportConfig=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
reportConfigDescription=\u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E99\u0EB5\u0EC9.
reportConfigError=\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99.
reportNotInJobMessages=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E99\u0ECD\u0EB2\u0EAA\u0EB0\u0EC0\u0EAB\u0E99\u0EB5\u0EC3\u0E99\u0EA7\u0EBD\u0E81\u0EC3\u0E94\u0E81\u0ECD\u0EC8\u0E95\u0EB2\u0EA1
saturday=\u0EA7\u0EB1\u0E99\u0EC0\u0EAA\u0EBB\u0EB2
schedule=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
scheduleEntryDetailHeader=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 "{0}" (id\: {1}, \u0EA7\u0EBD\u0E81\: {2})
scheduleListLabel=\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0EA7\u0EBD\u0E81
scheduleNowLabel=\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC3\u0E99\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99
scheduleOnce=\u0E88\u0EB1\u0E94\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E84\u0EB1\u0EC9\u0E87\u0E94\u0EBD\u0EA7
scheduleRecurring=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
scheduleReport=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
scheduleReportMulti=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EC8\u0EB2 "{0}" \u0E96\u0EB7\u0E81\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0EA5\u0E8D\u0EB0\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94.
scheduleReportOnce=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87 "{0}" \u0E84\u0EB1\u0EC9\u0E87\u0EAB\u0E99\u0EB6\u0EC8\u0E87.
scheduled=Report scheduled
scheduledBy=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC2\u0E94\u0E8D
scheduler=Scheduler
schedulerAdminDescription=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EC2\u0EA1\u0E94\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E9A\u0ECD\u0EA5\u0EB4\u0EAB\u0EB2\u0E99\u0EC0\u0EA7\u0EA5\u0EB2.
schedulerAdminHeading=\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E81\u0EB2\u0E99\u0E9B\u0EBB\u0E81\u0E84\u0EAD\u0E87
schedulerBasicDescription=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EAA\u0EB4\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2.
schedulerBasicHeading=Scheduler
schema=\u0E9C\u0EBB\u0E99\u0E81\u0EB0\u0E97\u0EBB\u0E9A\u0E95\u0ECD\u0EC8
second=\u0E84\u0EB1\u0EC9\u0E87\u0E97\u0EB5\u0EAA\u0EAD\u0E87
september=\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E81\u0EB1\u0E99\u0E8D\u0EB2
showAdvancedOptions=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E82\u0EB1\u0EC9\u0E99\u0EAA\u0EB9\u0E87
showAdvancedOptionsTooltip=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0E9E\u0EB4\u0EC0\u0EAA\u0E94\u0EC3\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9
started=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
status=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
subject=Subject
success=\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EC0\u0EA5\u0EB1\u0E94
sunday=\u0EA7\u0EB1\u0E99\u0EAD\u0EB2\u0E97\u0EB4\u0E94
thMonth=\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8 \u0EC0\u0E94\u0EB7\u0EAD\u0E99
third=\u0E97\u0EB5\u0EAA\u0EB2\u0EA1
thursday=\u0EA7\u0EB1\u0E99\u0E9E\u0EB0\u0EAB\u0EB1\u0E94
time=\u0EC0\u0EA7\u0EA5\u0EB2
toMeBtnLabel=\u0E81\u0EB1\u0E9A\u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
toMeSchedulerToolTip=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
toUser=\u0E81\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
triggercount=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
tuesday=\u0EA7\u0EB1\u0E99\u0EAD\u0EB1\u0E87\u0E84\u0EB2\u0E99
users=\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
usersConfigDescription=\u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0E9C\u0EB9\u0EC9\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EA7\u0EBD\u0E81, \u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87\u0EC1\u0EA5\u0EB0\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A.
veto=veto
vetoDescriptionLabel=\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D Veto\:
wednesday=\u0EA7\u0EB1\u0E99\u0E9E\u0EB8\u0E94
weekly=\u0EAD\u0EB2\u0E97\u0EB4\u0E94
weeksAt=weeks at
workingday=\u0EA1\u0EB7\u0EC9\u200B\u0EC0\u0EAE\u0EB1\u0E94\u200B\u0EA7\u0EBD\u0E81
yearly=\u0E9B\u0EB5
