cannotCatObject=\u0935\u0938\u094D\u0924\u0941 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948\u0964
commandCat_description=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0935\u0938\u094D\u0924\u0941 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandCopyParameterDefinitions_desc=\u092E\u0942\u0932 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0947 \u0932\u0915\u094D\u0937\u094D\u092F \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u092E\u0947\u0902 \u0938\u092D\u0940 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u0930\u093F\u092D\u093E\u0937\u093E\u0913\u0902 \u0915\u0940 \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F \u092C\u0928\u093E\u0924\u093E \u0939\u0948\u0964 \u092F\u0926\u093F \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u092D\u093F\u0928\u094D\u0928 \u0939\u0948\u0902, \u0924\u094B \u0909\u0928\u0915\u0940 \u092E\u0942\u0932 \u0906\u0927\u093E\u0930 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0927\u094D\u092F\u093E\u0928 \u0926\u0947\u0902 \u0915\u093F \u0905\u0928\u094D\u092F \u092E\u093E\u092A\u0926\u0902\u0921\u094B\u0902 \u092A\u0930 \u0928\u093F\u0930\u094D\u092D\u0930\u0924\u093E\u0913\u0902 \u0915\u0940 \u0928\u0915\u0932 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948, \u0907\u0938\u0932\u093F\u090F \u0907\u0928\u094D\u0939\u0947\u0902 \u092E\u0948\u0928\u094D\u092F\u0941\u0905\u0932 \u0930\u0942\u092A \u0938\u0947 \u0915\u0949\u092A\u0940 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E\u0964
commandCopyParameterDefinitions_from=\u092E\u0942\u0932 \u0930\u093F\u092A\u094B\u0930\u094D\u091F
commandCopyParameterDefinitions_replaceExistingParameters=\u092F\u0926\u093F &quot;\u0938\u0939\u0940&quot; \u0939\u0948, \u0924\u094B \u0932\u0915\u094D\u0937\u094D\u092F \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u092E\u0947\u0902 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u0930\u093F\u092D\u093E\u0937\u093E\u0913\u0902 \u0915\u094B \u092E\u0942\u0932 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0915\u0947 \u0938\u092E\u093E\u0928 \u0915\u0941\u0902\u091C\u0940 \u0915\u0947 \u0938\u093E\u0925 \u092C\u0926\u0932 \u0926\u0947\u0924\u093E \u0939\u0948\u0964 \u092F\u0926\u093F &quot;\u091D\u0942\u0920\u093E&quot;, \u0907\u0928\u094D\u0939\u0947\u0902 \u0905\u0928\u0926\u0947\u0916\u093E \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandCopyParameterDefinitions_to=\u0932\u0915\u094D\u0937\u094D\u092F \u0930\u093F\u092A\u094B\u0930\u094D\u091F
commandCopydesc=ReportServer \u0938\u0902\u0938\u094D\u0925\u093E\u0913\u0902 \u0914\u0930 \u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0940 \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0906\u0926\u0947\u0936
commandDesc_descFlag=\u090F\u0915 \u0928\u0908 \u0935\u093F\u0902\u0921\u094B \u092E\u0947\u0902 \u092A\u0930\u093F\u0923\u093E\u092E \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandDesc_description=\u090F\u0915 \u0935\u0938\u094D\u0924\u0941 \u0935\u0930\u094D\u0923\u0928\u093E\u0924\u094D\u092E\u0915 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandDesc_objectsArgument=\u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u094B \u0926\u093F\u0916\u093E\u092F\u093E \u091C\u093E\u0928\u093E \u0939\u0948
commandDesc_typeArgument=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u093E \u092A\u094D\u0930\u0915\u093E\u0930 (\u091C\u0948\u0938\u0947 \u091F\u0947\u092C\u0932 \u0930\u093F\u092A\u094B\u0930\u094D\u091F) or \u0935\u0938\u094D\u0924\u0941 \u0915\u093E \u092A\u094D\u0930\u0915\u093E\u0930 (\u091C\u0948\u0938\u0947 \u0924\u093E\u0932\u093F\u0915\u093E \u0930\u093F\u092A\u094B\u0930\u094D\u091F)
commandEliza_description=\u092F\u0939 \u090F\u0932\u093F\u091C\u093C\u093E \u0939\u0948\u0964 \u0935\u0939 \u0906\u092A\u0915\u094B \u092C\u0947\u0939\u0924\u0930 \u092E\u0939\u0938\u0942\u0938 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0940 \u0939\u0948\u0964
commandEnv_description=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u094D\u0925\u093E\u092A\u0928\u093E \u0915\u0940 \u092A\u0930\u094D\u092F\u093E\u0935\u0930\u0923 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093F\u0902\u091F \u0915\u0930\u0924\u093E \u0939\u0948
commandHelloWorld_description=\u0928\u092E\u0938\u094D\u0924\u0947 \u0926\u0941\u0928\u093F\u092F\u093E\!
commandHql_description=\u090F\u091A\u0915\u094D\u092F\u0942\u090F\u0932 \u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u0915\u094D\u0935\u0947\u0930\u0940 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandHql_hqlArgument=\u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u0909\u0926\u093E\u0964  \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0947 \u0906\u0908\u0921\u0940 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902\n
commandHql_wFlag=\u090F\u0915 \u0928\u0908 \u0935\u093F\u0902\u0921\u094B \u092E\u0947\u0902 \u092A\u0930\u093F\u0923\u093E\u092E \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandInfoDatasource_datasource=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924
commandInfoDatasource_desc=\u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandInfo_desc=\u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u0935\u0930 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandMeminfo_description=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u094D\u092E\u0943\u0924\u093F \u0909\u092A\u092F\u094B\u0917 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandSsltest_description=\u0905\u092A\u0928\u0947 \u090F\u0938\u090F\u0938\u090F\u0932 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u093E \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0947\u0902
commandSsltest_host=\u092E\u0947\u091C\u093C\u092C\u093E\u0928
commandSsltest_port=\u092C\u0902\u0926\u0930\u0917\u093E\u0939
helpDescription=\u0935\u093F\u0935\u0930\u0923
helpFlagDescription=\u092F\u0947 \u0938\u0902\u0926\u0947\u0936
locationDoesNotExistException=\u0938\u094D\u0925\u093E\u0928 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
locationIsNoFolderException=\u0938\u094D\u0925\u093E\u0928 \u0915\u094B\u0908 \u092B\u093C\u094B\u0932\u094D\u0921\u0930 \u092F\u093E \u092E\u0942\u0932 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
nodeDoesNotExistException=\u0935\u0938\u094D\u0924\u0941 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
usage=\u0909\u092A\u092F\u094B\u0917\:
