cannotCatObject=\u09AC\u09B8\u09CD\u09A4\u09C1 \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09BE \u09AF\u09BE\u09AC\u09C7 \u09A8\u09BE\u0964
commandCat_description=\u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09AC\u09B8\u09CD\u09A4\u09C1 \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7
commandCopyParameterDefinitions_desc=\u098F\u0995\u099F\u09BF \u0985\u09B0\u09BF\u099C\u09BF\u09A8 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u09A5\u09C7\u0995\u09C7 \u098F\u0995\u099F\u09BF \u099F\u09BE\u09B0\u09CD\u0997\u09C7\u099F \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F\u09C7 \u09B8\u09AE\u09B8\u09CD\u09A4 \u09AA\u09CD\u09AF\u09BE\u09B0\u09BE\u09AE\u09BF\u099F\u09BE\u09B0 \u09B8\u0982\u099C\u09CD\u099E\u09BE \u0995\u09AA\u09BF \u0995\u09B0\u09C7\u0964 \u09AF\u09A6\u09BF \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u0997\u09C1\u09B2\u09BF \u09AD\u09BF\u09A8\u09CD\u09A8 \u09B9\u09AF\u09BC, \u09A4\u09AC\u09C7 \u09A4\u09BE\u09A6\u09C7\u09B0 \u09AE\u09C2\u09B2 \u09AD\u09BF\u09A4\u09CD\u09A4\u09BF \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u0997\u09C1\u09B2\u09BF \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u0964 \u09AE\u09A8\u09C7 \u09B0\u09BE\u0996\u09AC\u09C7\u09A8 \u09AF\u09C7 \u0985\u09A8\u09CD\u09AF\u09BE\u09A8\u09CD\u09AF \u09AA\u09B0\u09BE\u09AE\u09BF\u09A4\u09BF\u0997\u09C1\u09B2\u09BF\u09B0 \u0989\u09AA\u09B0 \u09A8\u09BF\u09B0\u09CD\u09AD\u09B0\u09A4\u09BE \u0985\u09A8\u09C1\u09B2\u09BF\u09AA\u09BF \u0995\u09B0\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE, \u09A4\u09BE\u0987 \u098F\u0997\u09C1\u09B2\u09BF \u09AE\u09CD\u09AF\u09BE\u09A8\u09C1\u09AF\u09BC\u09BE\u09B2\u09BF \u0995\u09AA\u09BF \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964
commandCopyParameterDefinitions_from=\u09AE\u09C2\u09B2 \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8
commandCopyParameterDefinitions_replaceExistingParameters=\u09AF\u09A6\u09BF &quot;\u09B8\u09A4\u09CD\u09AF&quot; \u09B9\u09AF\u09BC, \u09A4\u09BE\u09B9\u09B2\u09C7 \u09AE\u09C2\u09B2 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F\u09C7\u09B0 \u09AE\u09A4\u09CB \u098F\u0995\u0987 \u0995\u09C0 \u09A5\u09BE\u0995\u09BE \u099F\u09BE\u09B0\u09CD\u0997\u09C7\u099F \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F\u09C7 \u09AA\u09CD\u09AF\u09BE\u09B0\u09BE\u09AE\u09BF\u099F\u09BE\u09B0 \u09B8\u0982\u099C\u09CD\u099E\u09BE \u09AA\u09CD\u09B0\u09A4\u09BF\u09B8\u09CD\u09A5\u09BE\u09AA\u09A8 \u0995\u09B0\u09C7\u0964 \u09AF\u09A6\u09BF &quot;\u09AE\u09BF\u09A5\u09CD\u09AF\u09BE&quot; \u09B9\u09AF\u09BC, \u09A4\u09BE\u09B9\u09B2\u09C7 \u098F\u0997\u09C1\u09B2\u09CB \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09C7\u0964
commandCopyParameterDefinitions_to=\u09B2\u0995\u09CD\u09B7\u09CD\u09AF \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F
commandCopydesc=ReportServer \u09B8\u09A4\u09CD\u09A4\u09BE \u098F\u09AC\u0982 \u09AC\u09B8\u09CD\u09A4\u09C1 \u0985\u09A8\u09C1\u09B2\u09BF\u09AA\u09BF \u0995\u09B0\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u0995\u09AE\u09BE\u09A8\u09CD\u09A1
commandDesc_descFlag=\u098F\u0995\u099F\u09BF \u09A8\u09A4\u09C1\u09A8 \u0989\u0987\u09A8\u09CD\u09A1\u09CB\u09A4\u09C7 \u09AB\u09B2\u09BE\u09AB\u09B2 \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7
commandDesc_description=\u098F\u0995\u099F\u09BF \u09AC\u09B8\u09CD\u09A4\u09C1 \u09AC\u09B0\u09CD\u09A3\u09A8\u09BE\u09AE\u09C2\u09B2\u0995 \u09A4\u09A5\u09CD\u09AF \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7
commandDesc_objectsArgument=\u09AC\u09B8\u09CD\u09A4\u09C1 \u09A6\u09C7\u0996\u09BE\u09A8\u09CB \u09B9\u09AC\u09C7
commandDesc_typeArgument=\u09AC\u09B8\u09CD\u09A4\u09C1\u09B0 \u09A7\u09B0\u09A8 (\u09AF\u09C7\u09AE\u09A8 TableReport)
commandEliza_description=\u098F\u099F\u09BE \u098F\u09B2\u09BF\u099C\u09BE\u0964 \u09A4\u09BF\u09A8\u09BF \u0986\u09AA\u09A8\u09BE\u0995\u09C7 \u09AD\u09BE\u09B2 \u09AC\u09CB\u09A7 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u0964
commandEnv_description=\u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8 \u0987\u09A8\u09B8\u09CD\u099F\u09B2\u09C7\u09B6\u09A8\u09C7\u09B0 \u09AA\u09B0\u09BF\u09AC\u09C7\u09B6 \u09A4\u09A5\u09CD\u09AF \u09AA\u09CD\u09B0\u09BF\u09A8\u09CD\u099F \u0995\u09B0\u09C7
commandHelloWorld_description=\u0993\u09B9\u09C7 \u09AC\u09BF\u09B6\u09CD\u09AC\!
commandHql_description=\u098F\u0987\u099A\u0995\u09BF\u0989\u098F\u09B2 \u09A1\u09BE\u099F\u09BE\u09AC\u09C7\u09B8 \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8\u09C7\u09B0 Executes
commandHql_hqlArgument=\u09AE\u09A4\u09BE\u09AE\u09A4 \u09AF\u09C7\u09AE\u09A8 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u09A5\u09C7\u0995\u09C7 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u099A\u09A8 \u0986\u0987\u09A1\u09BF \u099A\u09BE\u09B2\u09BE\u09A8\u09CB \u0985\u09A8\u09C1\u09B8\u09A8\u09CD\u09A7\u09BE\u09A8
commandHql_wFlag=\u098F\u0995\u099F\u09BF \u09A8\u09A4\u09C1\u09A8 \u0989\u0987\u09A8\u09CD\u09A1\u09CB\u09A4\u09C7 \u09AB\u09B2\u09BE\u09AB\u09B2 \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7
commandInfoDatasource_datasource=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8
commandInfoDatasource_desc=\u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8 \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u09B8\u09BE\u09A7\u09BE\u09B0\u09A3 \u09A4\u09A5\u09CD\u09AF \u09A8\u09BF\u09AF\u09BC\u09C7 \u0986\u09B8\u09C7 \u098F\u09AC\u0982 \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7
commandInfo_desc=ReportServer \u0985\u09AC\u099C\u09C7\u0995\u09CD\u099F \u09B8\u09AE\u09CD\u09AA\u09B0\u09CD\u0995\u09C7 \u09A4\u09A5\u09CD\u09AF \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7
commandMeminfo_description=\u09AC\u09B0\u09CD\u09A4\u09AE\u09BE\u09A8 \u09AE\u09C7\u09AE\u09B0\u09BF \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u09B8\u0982\u0995\u09CD\u09B0\u09BE\u09A8\u09CD\u09A4 \u09A4\u09A5\u09CD\u09AF \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7
commandSsltest_description=\u0986\u09AA\u09A8\u09BE\u09B0 SSL \u0995\u09A8\u09AB\u09BF\u0997\u09BE\u09B0\u09C7\u09B6\u09A8 \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09C7
commandSsltest_host=\u09B9\u09CB\u09B8\u09CD\u099F
commandSsltest_port=\u09AC\u09A8\u09CD\u09A6\u09B0
helpDescription=\u09AC\u09BF\u09AC\u09B0\u09A3
helpFlagDescription=\u098F\u0987 \u09AC\u09BE\u09B0\u09CD\u09A4\u09BE
locationDoesNotExistException=\u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8 \u09AC\u09BF\u09A6\u09CD\u09AF\u09AE\u09BE\u09A8 \u09A8\u09C7\u0987\u0964
locationIsNoFolderException=\u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8\u099F\u09BF \u0995\u09CB\u09A8\u0993 \u09AB\u09CB\u09B2\u09CD\u09A1\u09BE\u09B0 \u09AC\u09BE \u0995\u09CB\u09A8\u0993 \u09AE\u09CC\u09B2\u09BF\u0995 \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8 \u09A8\u09AF\u09BC\u0964
nodeDoesNotExistException=\u09AC\u09B8\u09CD\u09A4\u09C1 \u09AC\u09BF\u09A6\u09CD\u09AF\u09AE\u09BE\u09A8 \u09A8\u09C7\u0987\u0964
usage=\u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\:
