commandLdapfilter_description=Pars\u00E1lann s\u00E9 an scagaire LDAP suite\u00E1ilte agus taispe\u00E1nann s\u00E9 \u00E9 i bhfoirm il-l\u00EDne a fh\u00E1gann go bhfuil s\u00E9 n\u00EDos \u00E9asca a ordlathas agus a chomhph\u00E1irteanna leabaithe a thuiscint. D\u00E9anann s\u00E9 iarracht freisin an scagaire a chuirtear ar f\u00E1il a shimpli\u00FA ar bheala\u00ED \u00E1irithe (mar shampla, tr\u00ED leibh\u00E9il neamhriachtanacha ordlathais a bhaint, cos\u00FAil le AND leabaithe in AND eile).
commandLdapfilter_sub_flagI=L\u00EDon na sp\u00E1sanna le haghaidh eang\u00FA. Is \u00E9 2 an r\u00E9amhshocr\u00FA.
commandLdapfilter_sub_flagN=Tugann s\u00E9 le fios n\u00E1r cheart aon simpli\u00FA a dh\u00E9anamh.
commandLdapguid_description=D\u00E9anann s\u00E9 iarracht buille faoi thuairim a dh\u00E9anamh ar an GUID cu\u00ED don fhreastala\u00ED LDAP reatha.
commandLdapimport_description=Allmhair\u00ED \u00FAs\u00E1ideoir\u00ED LDAP mar at\u00E1 cumraithe i sso / ldap.cf
commandLdapinfo_description=Taispe\u00E1nann s\u00E9 faisn\u00E9is faoi do fhreastala\u00ED LDAP
commandLdapschema_description=Ligeann s\u00E9 sc\u00E9im LDAP a ini\u00FAchadh
commandLdapschema_sub_attributeinfo_description=Taispe\u00E1nann s\u00E9 sc\u00E9imre na tr\u00E9ithe tugtha
commandLdapschema_sub_attributeinfo_description_arg_attribute=Tr\u00E9ith
commandLdapschema_sub_attributelist_description=Taispe\u00E1in na tr\u00E9ithe at\u00E1 ar f\u00E1il don sc\u00E9imre
commandLdapschema_sub_entry_description=L\u00E9ir\u00EDonn l\u00E9iri\u00FA t\u00E9acs den iontr\u00E1il sc\u00E9imre ioml\u00E1n
commandLdapschema_sub_matchingruleinfo_description=Taispe\u00E1nann s\u00E9 sc\u00E9imre na rialach meaitse\u00E1la a thugtar
commandLdapschema_sub_matchingruleinfo_description_arg_matching_rule=Riail mheaitse\u00E1la
commandLdapschema_sub_matchingrulelist_description=Taispe\u00E1in na rialacha meaitse\u00E1la at\u00E1 ar f\u00E1il don sc\u00E9imre
commandLdapschema_sub_objectclassinfo_description=Taispe\u00E1nann s\u00E9 sc\u00E9imre an aicme oibiachta a thugtar
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=Aicme oibiachta
commandLdapschema_sub_objectclasslist_description=Taispe\u00E1in na haicm\u00ED oibiachta at\u00E1 ar f\u00E1il sa sc\u00E9imre
commandLdapschema_sub_syntaxruleinfo_description=Taispe\u00E1nann s\u00E9 sc\u00E9imre riail na comhr\u00E9ire tugtha
commandLdapschema_sub_syntaxruleinfo_description_arg_oid=OID
commandLdapschema_sub_syntaxrulelist_description=Taispe\u00E1in na rialacha comhr\u00E9ire at\u00E1 ar f\u00E1il sa sc\u00E9imre
commandLdaptest_description=D\u00E9antar t\u00E1st\u00E1il ar an gcumra\u00EDocht i sso/ldap.cf
commandLdaptest_sub_filter_description=D\u00E9antar t\u00E1st\u00E1il ar chumra\u00EDocht an scagaire in sso/ldap.cf
commandLdaptest_sub_filter_sub_flagA=Liosta;-scartha tr\u00E9ithe breise le f\u00E1il
commandLdaptest_sub_groups_description=D\u00E9antar t\u00E1st\u00E1il ar chumra\u00EDocht an ghr\u00FApa LDAP in sso/ldap.cf
commandLdaptest_sub_groups_flagS=Taispe\u00E1nann s\u00E9 sc\u00E9imre rang oibiachta\u00ED na ngr\u00FApa\u00ED
commandLdaptest_sub_groups_sub_flagA=Liosta;-scartha tr\u00E9ithe breise le f\u00E1il
commandLdaptest_sub_guid_description=D\u00E9antar t\u00E1st\u00E1il ar chumra\u00EDocht GUID LDAP in sso/ldap.cf
commandLdaptest_sub_guid_sub_flagA=Liosta;-scartha tr\u00E9ithe breise le f\u00E1il
commandLdaptest_sub_organizationalUnits_description=D\u00E9antar t\u00E1st\u00E1il ar chumra\u00EDocht eagra\u00EDochta LDAP i sso/ldap.cf
commandLdaptest_sub_organizationalUnits_flagS=Taispe\u00E1nann s\u00E9 sc\u00E9imre aicme oibiachta na n-aonad eagra\u00EDocht\u00FAil
commandLdaptest_sub_organizationalUnits_sub_flagA=Liosta;-scartha tr\u00E9ithe breise le f\u00E1il
commandLdaptest_sub_orphans_description=Liosta\u00EDonn gach d\u00EDlleachta\u00ED LDAP. Is iad seo na n\u00F3id nach \u00FAs\u00E1ideoir, gr\u00FApa n\u00F3 aonad eagra\u00EDocht\u00FAil iad.
commandLdaptest_sub_orphans_sub_flagA=Liosta;-scartha tr\u00E9ithe breise le f\u00E1il
commandLdaptest_sub_users_description=D\u00E9antar t\u00E1st\u00E1il ar chumra\u00EDocht \u00FAs\u00E1ideora LDAP i sso/ldap.cf
commandLdaptest_sub_users_flagS=Taispe\u00E1nann s\u00E9 sc\u00E9imre aicme oibiachta\u00ED na n-\u00FAs\u00E1ideoir\u00ED
commandLdaptest_sub_users_sub_flagA=Liosta;-scartha tr\u00E9ithe breise le f\u00E1il
