aria_leaveApplication=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1000\u102D\u102F\u1015\u103C\u1014\u103A\u101E\u103D\u102C\u1038\u1016\u102D\u102F\u1037\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1005\u103D\u1014\u103A\u1037\u1001\u103D\u102C\u1016\u102D\u102F\u1037 tab \u1000\u102D\u102F\u1014\u103E\u102D\u1015\u103A\u1015\u102B, \u1012\u102B\u1019\u103E\u1019\u101F\u102F\u1010\u103A shift-tab \u1000\u102D\u102F
booleanFilter_noText=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019
booleanFilter_yesText=\u101F\u102F\u1010\u103A\u1000\u1032\u1037
borderLayout_collapsibleSplitTip=\u1006\u102D\u102F\u1012\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101B\u1014\u103A\u1016\u102D\u1006\u103D\u1032\u1015\u102B\u104B \u1014\u103E\u1005\u103A\u1001\u103B\u1000\u103A\u1016\u102F\u1036\u1038\u1000\u103D\u101A\u103A\u1016\u102D\u102F\u1037\u1000\u102D\u102F\u1014\u103E\u102D\u1015\u103A\u1015\u102B\u104B
borderLayout_splitTip=\u1006\u102D\u102F\u1012\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101B\u1014\u103A\u1016\u102D\u1006\u103D\u1032\u1015\u102B\u104B
checkBoxGroup_text={0} \u1005\u1005\u103A\u1006\u1031\u1038\u1019\u103E\u102F\u1019\u103B\u102C\u1038\u1021\u102F\u1015\u103A\u1005\u102F\u1010\u1005\u103A\u1005\u102F
colorPalette=\u1021\u101B\u1031\u102C\u1004\u103A palette
comboBox_loading=loading data \u1010\u103D\u1031\u1000\u102D\u102F ...
dateField_altFormats=dmY | \u1003 / m / Y \u1000\u102D\u102F | dmy | dmY | \u1003 / \u1019\u102E\u1010\u102C | \u1019\u103E\u102C dM | \u1019\u103E\u102C dM | dmy | dmY | d | Ymd
dateField_disabledDatesText=\u1005\u102C\u101E\u102C\u1038\u1019\u1019\u101E\u1014\u103A\u1005\u103D\u1019\u103A\u1038
dateField_disabledDaysText=\u1019\u101E\u1014\u103A\u1005\u103D\u1019\u103A\u1038
dateField_format=DMY
dateField_invalidText={0} \u1019\u103E\u1014\u103A\u1000\u1014\u103A\u101E\u1031\u102C\u101B\u1000\u103A\u1005\u103D\u1032\u1010\u1005\u103A\u1001\u102F\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u1018\u1030\u1038 - \u1012\u102B\u101F\u102C\u1015\u102F\u1036\u1005\u1036 {1} \u1021\u1010\u103D\u1000\u103A\u1016\u103C\u1005\u103A\u101B\u1015\u102B\u1019\u100A\u103A
dateField_maxText=\u1024\u1019\u103C\u1031\u1000\u103D\u1000\u103A\u104C\u101B\u1000\u103A\u1005\u103D\u1032 {0} \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A\u1021\u1005\u1031\u102C\u1015\u102D\u102F\u1004\u103A\u1038\u1000\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
dateField_minText=\u1024\u1019\u103C\u1031\u1000\u103D\u1000\u103A\u104C\u101B\u1000\u103A\u1005\u103D\u1032 {0} \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A\u1014\u1031\u102C\u1000\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
dateFilter_afterText=\u1015\u103C\u102E\u1038\u1014\u1031\u102C\u1000\u103A
dateFilter_beforeText=\u101B\u103E\u1031\u1037\u1019\u103E\u102C
dateFilter_onText=\u1021\u1015\u1031\u102B\u103A
datePicker_cancelText=Cancel
datePicker_maxText=\u1024\u1014\u1031\u1037\u1005\u103D\u1032\u1000\u102D\u102F\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u101B\u1000\u103A\u1005\u103D\u1032\u1015\u103C\u102E\u1038\u1014\u1031\u102C\u1000\u103A\u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
datePicker_minText=\u1024\u1014\u1031\u1037\u1005\u103D\u1032\u1000\u102D\u102F\u1014\u102D\u1019\u103A\u1037\u1006\u102F\u1036\u1038\u1014\u1031\u1037\u1005\u103D\u1032\u101B\u103E\u1031\u1037\u1019\u103E\u102C\u101B\u103E\u102D\u104F
datePicker_monthYearText=(\u1021\u1014\u103E\u1005\u103A\u101B\u103D\u103E\u1031\u1037\u1016\u102D\u102F\u1037\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101B\u1031\u1038 + Up / Down) \u1010\u1005\u103A\u101C Choose
datePicker_nextText=Next \u1000\u102D\u102F\u101C (\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101B\u1031\u1038 + \u100A\u102C)
datePicker_okText=\u1021\u1006\u1004\u103A\u1015\u103C\u1031\u101C\u102C\u1038
datePicker_prevText=\u101A\u1001\u1004\u103A\u101C (\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101B\u1031\u1038 + Left)
datePicker_startDay=0.0
datePicker_todayText=\u101A\u1014\u1031\u1037\u1010\u103D\u1004\u103A
datePicker_todayTip=(spacebar)
desktop_startButton=\u1005\u1010\u1004\u103A
field_invalidText=\u1024\u1019\u103C\u1031\u1000\u103D\u1000\u103A\u104C\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101E\u100A\u103A\u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B
gridFilters_filterText=\u1005\u102D\u1005\u1005\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038
gridView_columnsText=\u1000\u1031\u102C\u103A\u101C\u1036
gridView_sortAscText=\u1005\u102E Ascending
gridView_sortDescText=\u1005\u102E\u1006\u1004\u103A\u1038
grid_ddText={0} \u1000\u102D\u102F\u101B\u103E\u1031\u1038\u1001\u101A\u103B\u103C\u1021\u1010\u1014\u103A\u1038 (s) \u1000\u102D\u102F
groupingView_emptyGroupText=(\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019)
groupingView_groupByText=\u1012\u102E\u101C\u101A\u103A\u1000\u103D\u1004\u103A\u1038\u1021\u102C\u1038\u1016\u103C\u1004\u103A\u1037 Group \u1019\u103E
groupingView_showGroupsText=\u1021\u1016\u103D\u1032\u1037\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u1015\u103C\u101B\u1014\u103A
htmlEditor_backColorTipText=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1005\u102C\u101E\u102C\u1038\u1014\u1031\u102C\u1000\u103A\u1001\u1036\u1021\u101B\u1031\u102C\u1004\u103A\u1000\u102D\u102F\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B\u104B
htmlEditor_backColorTipTitle=\u1005\u102C\u101E\u102C\u1038\u1019\u1005\u102D\u1010\u103A\u101D\u1004\u103A\u1005\u102C\u1038\u1016\u103D\u101A\u103A\u101B\u102C\u1021\u101B\u1031\u102C\u1004\u103A
htmlEditor_boldTipText=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u100A\u1037\u103A\u1005\u102C\u101E\u102C\u1038\u101B\u1032\u101B\u1004\u1037\u103A\u1011\u102C\u1038\u1015\u102B\u104B
htmlEditor_boldTipTitle=\u101B\u1032\u101B\u1004\u1037\u103A
htmlEditor_createLinkText=\u101C\u1004\u103A\u1037\u1001\u103A\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A URL \u1000\u102D\u102F\u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u1031\u1038\u1015\u102B\:
htmlEditor_decreaseFontSizeTipText=\u101A\u1004\u103A\u1038\u1005\u102C\u101C\u102F\u1036\u1038\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038\u101C\u103B\u103E\u1031\u102C\u1037\u1001\u103B\u101B\u1014\u103A\u104B
htmlEditor_decreaseFontSizeTipTitle=\u1005\u102C\u101E\u102C\u1038\u1000\u103B\u102F\u1036\u1037
htmlEditor_foreColorTipText=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1005\u102C\u101E\u102C\u1038\u101B\u1032\u1037\u1021\u101B\u1031\u102C\u1004\u103A\u1000\u102D\u102F\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B\u104B
htmlEditor_foreColorTipTitle=font \u1021\u101B\u1031\u102C\u1004\u103A
htmlEditor_increaseFontSizeTipText=\u101A\u1004\u103A\u1038\u1005\u102C\u101C\u102F\u1036\u1038\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038\u1000\u102D\u102F\u1010\u102D\u102F\u1038\u1015\u103E\u102C\u1038\u104B
htmlEditor_increaseFontSizeTipTitle=\u1005\u102C\u101E\u102C\u1038\u1010\u102D\u102F\u1038\u1010\u1000\u103A\u1000\u103C\u102E\u1038\u1015\u103D\u102C\u1038\u1001\u103C\u1004\u103A\u1038
htmlEditor_italicTipText=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F\u1005\u102C\u101C\u102F\u1036\u1038\u1005\u1031\u102C\u1004\u103A\u1038\u101C\u102F\u1015\u103A\u1015\u102B\u104B
htmlEditor_italicTipTitle=\u1005\u102C\u101C\u102F\u1036\u1038\u1005\u1031\u102C\u1004\u103A\u1038
htmlEditor_justifyCenterTipText=\u1021\u101A\u103A\u1012\u102E\u1010\u102C\u1021\u1010\u103D\u1000\u103A Center \u1000\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F\u104B
htmlEditor_justifyCenterTipTitle=Center \u1000\u1005\u102C\u101E\u102C\u1038
htmlEditor_justifyLeftTipText=\u101C\u1000\u103A\u101D\u1032\u1019\u103E\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F align \u104B
htmlEditor_justifyLeftTipTitle=\u1005\u102C\u101E\u102C\u1038\u101C\u1000\u103A\u101D\u1032 align
htmlEditor_justifyRightTipText=\u100A\u102C\u1018\u1000\u103A\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F align \u104B
htmlEditor_justifyRightTipTitle=\u1005\u102C\u101E\u102C\u1038\u100A\u102C\u100A\u103E\u102D\u101B\u1014\u103A
htmlEditor_linkTipText=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F\u1010\u1005\u103A\u101F\u102D\u102F\u1000\u103A\u1015\u102B\u101C\u1004\u103A\u1037\u1001\u103A\u101C\u102F\u1015\u103A\u1015\u102B\u104B
htmlEditor_linkTipTitle=\u101F\u102D\u102F\u1000\u103A\u1015\u102B\u101C\u1004\u103A\u1037\u1001\u103A
htmlEditor_olTipText=\u1010\u1005\u103A\u1025\u102E\u1038\u1000\u102D\u102F\u101B\u1031\u1010\u103D\u1000\u103A\u1005\u102C\u101B\u1004\u103A\u1038\u1005\u1010\u1004\u103A\u1015\u102B\u104B
htmlEditor_olTipTitle=\u101B\u1031\u1010\u103D\u1000\u103A\u1005\u102C\u101B\u1004\u103A\u1038
htmlEditor_sourceEditTipText=\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A\u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u101B\u1031\u1038 mode \u1000\u102D\u102F\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B\u104B
htmlEditor_sourceEditTipTitle=source Edit \u1000\u102D\u102F
htmlEditor_ulTipText=\u1010\u1005\u103A\u1025\u102E\u1038 bulleted \u1005\u102C\u101B\u1004\u103A\u1038\u1005\u1010\u1004\u103A\u1015\u102B\u104B
htmlEditor_ulTipTitle=\u1000\u103B\u100A\u103A\u1006\u1036\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038
htmlEditor_underlineTipText=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F\u1021\u1031\u102C\u1000\u103A\u101C\u102D\u102F\u1004\u103A\u1038\u1010\u102C\u1038\u104B
htmlEditor_underlineTipTitle=\u1019\u1009\u103B\u103C\u1038\u101E\u102C\u1038, \u1021\u101C\u1031\u1038\u1021\u1014\u1000\u103B\u1015\u103D\u1031\u102C
listField_addAll=\u1021\u102C\u1038\u101C\u102F\u1036\u1038 Add
listField_addSelected=\u101B\u103E\u1031\u1038\u1001\u101A\u103B\u103C\u1011\u102C\u1038 Add
listField_itemsSelected=\u101B\u103E\u1031\u1038\u1001\u101A\u103B\u103C\u1011\u102C\u1038 {0} \u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038
listField_moveSelectedDown=\u101B\u103D\u103E\u1031\u1037\u1006\u1004\u103A\u1038\u1019\u101B\u103D\u1031\u1038
listField_moveSelectedUp=\u101B\u103D\u103E\u1031\u1037\u1010\u1000\u103A\u1019\u101B\u103D\u1031\u1038
listField_removeAll=\u1021\u102C\u1038\u101C\u102F\u1036\u1038 Remove
listField_removeSelected=\u101B\u103E\u1031\u1038\u1001\u101A\u103B\u103C\u1011\u102C\u1038 Remove
loadMask_msg=Loading ...
messageBox_cancel=Cancel
messageBox_close=\u1015\u102D\u1010\u103A
messageBox_no=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019
messageBox_ok=\u1021\u1006\u1004\u103A\u1015\u103C\u1031\u101C\u102C\u1038
messageBox_yes=\u101F\u102F\u1010\u103A\u1000\u1032\u1037
numberField_maxText=\u1012\u102E\u101C\u101A\u103A\u1000\u103D\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1000\u102D\u102F {0} \u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
numberField_minText=\u1012\u102E\u101C\u101A\u103A\u1000\u103D\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u1014\u102D\u1019\u103A\u1037\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1000 {0} \u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
numberField_nanText={0} \u1001\u102D\u102F\u1004\u103A\u101C\u102F\u1036\u101E\u1031\u102C\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1000\u102D\u102F\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u1018\u1030\u1038
numberField_negativeText=\u1010\u1014\u103A\u1016\u102D\u102F\u1038 \u101E\u102C. \u1000\u103C\u102E\u1038\u1019\u103C\u1010\u103A\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A 0 \u1005\u1000\u1039\u1000\u1014\u1037\u103A\u1014\u1032\u1037\u1010\u1014\u103A\u1038\u1010\u1030\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
numericFilter_emptyText=filter \u1000\u102D\u102F\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F\u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B ...
pagingToolBar_afterPageText={0} \u104F
pagingToolBar_beforePageText=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
pagingToolBar_displayMsg=Displaying {0} - {1} {2} \u104F
pagingToolBar_emptyMsg=\u1016\u1031\u102C\u103A\u1015\u103C\u101B\u1014\u103A\u1012\u1031\u1010\u102C\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019
pagingToolBar_firstText=\u1015\u1011\u1019\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
pagingToolBar_lastText=\u1014\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
pagingToolBar_nextText=next \u1000\u102D\u102F ''s Page
pagingToolBar_prevText=\u101A\u1001\u1004\u103A\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
pagingToolBar_refreshText=\u1021\u102C\u1038\u1016\u103C\u100A\u1037\u103A
panel_collapsePanel=\u1015\u103C\u102D\u102F\u1000\u103B panel \u1000
panel_expandPanel=panel \u1000\u102D\u102F Expand
propertyColumnModel_nameText=\u1021\u1019\u100A\u103A
propertyColumnModel_valueText=\u1021\u1018\u102D\u102F\u1038
radioGroup_text={0} \u101B\u1031\u1012\u102E\u101A\u102D\u102F\u1021\u102F\u1015\u103A\u1005\u102F\u1010\u1005\u103A\u1005\u102F
rowEditor_cancelText=Cancel
rowEditor_dirtyText=\u101E\u1004\u103A\u101E\u100A\u103A\u101E\u1004\u103A\u104F\u1021\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101C\u1032\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1000\u103B\u1030\u1038\u101C\u103D\u1014\u103A\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A cancel \u101B\u1014\u103A\u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u1010\u101A\u103A
rowEditor_saveText=\u1000\u103C\u1031\u102C\u103A\u1004\u103C\u102C\u1000\u102D\u102F Save \u101C\u102F\u1015\u103A\u101B\u1014\u103A
rowEditor_tipTitleText=\u1021\u1019\u103E\u102C\u1038
stringFilter_emptyText=filter \u1000\u102D\u102F\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F\u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B ...
tabPanelItem_closeOtherText=\u101B\u103E\u102D\u101E\u1019\u103B\u103E\u101E\u100A\u103A\u1021\u1001\u103C\u102C\u1038\u101E\u1031\u102C tabs \u1019\u103B\u102C\u1038\u1015\u102D\u1010\u103A\u1015\u103C\u102E\u1038
tabPanelItem_closeText=\u1012\u102E tab \u1000\u102D\u102F\u1015\u102D\u1010\u103A\u101C\u102D\u102F\u1000\u103A\u1015\u102B
textField_blankText=\u1024\u1005\u102C\u1000\u103D\u1000\u103A\u101C\u1015\u103A\u1019\u103E\u102C\u1016\u103C\u100A\u103A\u1037\u101B\u1014\u103A\u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u101E\u100A\u103A
textField_maxLengthText=\u1012\u102E\u101C\u101A\u103A\u1000\u103D\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1021\u101B\u103E\u100A\u103A {0} \u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
textField_minLengthText=\u1012\u102E\u101C\u101A\u103A\u1000\u103D\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u1014\u102D\u1019\u103A\u1037\u1006\u102F\u1036\u1038\u1021\u101B\u103E\u100A\u103A {0} \u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
themeSelector_blueTheme=\u1021\u1015\u103C\u102C\u101B\u1031\u102C\u1004\u103A\u1021\u1013\u102D\u1000\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
themeSelector_grayTheme=\u1019\u102E\u1038\u1001\u102D\u102F\u1038\u101B\u1031\u102C\u1004\u103A\u1021\u1013\u102D\u1000\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
timeField_altFormats=\u1006\: V \u1000\u102D\u102F | \u1006\: ia | \u1006\: V \u1000\u102D\u102F | \u1006\: \u1008\u1010\u1005\u103A\u1025\u102E\u1038 | \u1007, \u1008 | gi | H \u1000\u102D\u102F\u1008 | ga | \u101F\u1000\u103A\u1010\u102C | Ga | \u101F\u1000\u103A\u1010\u102C | ga | \u1006\u1010\u1005\u103A\u1025\u102E\u1038 | gi | hi | Gia | hia | \u1006 | H \u1000\u102D\u102F
timeField_format=\u1006\: \u1008\u1010\u1005\u103A\u1025\u102E\u1038\u1000
timeField_invalidText={0} \u1001\u102D\u102F\u1004\u103A\u101C\u102F\u1036\u101E\u1031\u102C\u1021\u1001\u103B\u102D\u1014\u103A\u1019\u101F\u102F\u1010\u103A\u1015\u102B\u1018\u1030\u1038
timeField_maxText=\u1024\u1019\u103C\u1031\u1000\u103D\u1000\u103A\u104C\u1011\u102D\u102F\u1021\u1001\u103B\u102D\u1014\u103A\u1019\u103E\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A {0} \u1019\u1010\u102D\u102F\u1004\u103A\u1019\u102E\u1010\u1014\u103A\u1038\u1010\u1030\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
timeField_minText=\u1024\u1019\u103C\u1031\u1000\u103D\u1000\u103A\u104C\u1011\u102D\u102F\u1021\u1001\u103B\u102D\u1014\u103A {0} \u1016\u102D\u102F\u1037\u1012\u102B\u1019\u103E\u1019\u101F\u102F\u1010\u103A\u1021\u1015\u103C\u102E\u1038\u1010\u1014\u103A\u1038\u1010\u1030\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
updateManager_indicatorText=Loading ...
uploadField_browseText=Browse ...
window_ariaMove=\u101C\u103E\u102F\u1015\u103A\u101B\u103E\u102C\u1038
window_ariaMoveDescription=\u1019\u103C\u103E\u102C\u1038\u101E\u1031\u102C\u1037\u101E\u102F\u1036\u1038\u1015\u103C\u102E\u1038 window \u1000\u102D\u102F\u101B\u103D\u103E\u1031\u1037
window_ariaResize=\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B
window_ariaResizeDescription=\u1019\u103C\u103E\u102C\u1038\u101E\u1031\u102C\u1037\u101E\u102F\u1036\u1038\u1015\u103C\u102E\u1038 window \u1000\u102D\u102F\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B
