aria_leaveApplication=\u0E04\u0E25\u0E34\u0E01\u0E41\u0E17\u0E47\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E17\u0E47\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
booleanFilter_noText=\u0E44\u0E21\u0E48
booleanFilter_yesText=\u0E43\u0E0A\u0E48
borderLayout_collapsibleSplitTip=\u0E25\u0E32\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14 \u0E14\u0E31\u0E1A\u0E40\u0E1A\u0E34\u0E25\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0B\u0E48\u0E2D\u0E19
borderLayout_splitTip=\u0E25\u0E32\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14
checkBoxGroup_text={0} \u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
colorPalette=\u0E08\u0E32\u0E19\u0E2A\u0E35
comboBox_loading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 ...
dateField_altFormats=dmY | d / m / Y | dmy | dmY | d / m | dm | dm | dmy | dmY | d | YMD
dateField_disabledDatesText=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E25\u0E49\u0E27
dateField_disabledDaysText=\u0E1E\u0E34\u0E01\u0E32\u0E23
dateField_format=DMY
dateField_invalidText={0} \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 - \u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A {1}
dateField_maxText=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19 {0} \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49
dateField_minText=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19 {0} \u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E2B\u0E21\u0E48\u0E01\u0E27\u0E48\u0E32
dateFilter_afterText=\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01
dateFilter_beforeText=\u0E01\u0E48\u0E2D\u0E19
dateFilter_onText=\u0E1A\u0E19
datePicker_cancelText=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
datePicker_maxText=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
datePicker_minText=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E48\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E19\u0E49\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14
datePicker_monthYearText=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19 (\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21 + \u0E02\u0E36\u0E49\u0E19 / \u0E25\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E22\u0E49\u0E32\u0E22\u0E1B\u0E35)
datePicker_nextText=\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B (Control + Right)
datePicker_okText=\u0E15\u0E01\u0E25\u0E07
datePicker_prevText=\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32 (\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21 + \u0E0B\u0E49\u0E32\u0E22)
datePicker_startDay=0.0
datePicker_todayText=\u0E43\u0E19\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
datePicker_todayTip=(Spacebar)
desktop_startButton=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
field_invalidText=\u0E04\u0E48\u0E32\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
gridFilters_filterText=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
gridView_columnsText=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
gridView_sortAscText=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E21\u0E32\u0E01
gridView_sortDescText=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E21\u0E32\u0E01
grid_ddText={0} \u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
groupingView_emptyGroupText=(\u0E44\u0E21\u0E48\u0E21\u0E35)
groupingView_groupByText=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49
groupingView_showGroupsText=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
htmlEditor_backColorTipText=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E35\u0E1E\u0E37\u0E49\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
htmlEditor_backColorTipTitle=\u0E40\u0E19\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E35
htmlEditor_boldTipText=\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E2B\u0E19\u0E32
htmlEditor_boldTipTitle=\u0E01\u0E25\u0E49\u0E32
htmlEditor_createLinkText=\u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19 URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E34\u0E07\u0E01\u0E4C\:
htmlEditor_decreaseFontSizeTipText=\u0E25\u0E14\u0E02\u0E19\u0E32\u0E14\u0E41\u0E1A\u0E1A\u0E2D\u0E31\u0E01\u0E29\u0E23
htmlEditor_decreaseFontSizeTipTitle=\u0E22\u0E48\u0E2D\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
htmlEditor_foreColorTipText=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E35\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
htmlEditor_foreColorTipTitle=\u0E2A\u0E35\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
htmlEditor_increaseFontSizeTipText=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E19\u0E32\u0E14\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
htmlEditor_increaseFontSizeTipTitle=\u0E02\u0E22\u0E32\u0E22\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
htmlEditor_italicTipText=\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E35\u0E22\u0E07
htmlEditor_italicTipTitle=\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E35\u0E22\u0E07
htmlEditor_justifyCenterTipText=\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E43\u0E19\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E41\u0E01\u0E49\u0E44\u0E02
htmlEditor_justifyCenterTipTitle=\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
htmlEditor_justifyLeftTipText=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E32\u0E07\u0E0B\u0E49\u0E32\u0E22
htmlEditor_justifyLeftTipTitle=\u0E08\u0E31\u0E14\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22
htmlEditor_justifyRightTipText=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E32\u0E07\u0E14\u0E49\u0E32\u0E19\u0E02\u0E27\u0E32
htmlEditor_justifyRightTipTitle=\u0E08\u0E31\u0E14\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E43\u0E2B\u0E49\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
htmlEditor_linkTipText=\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E2B\u0E25\u0E32\u0E22\u0E21\u0E34\u0E15\u0E34
htmlEditor_linkTipTitle=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E2B\u0E25\u0E32\u0E22\u0E21\u0E34\u0E15\u0E34
htmlEditor_olTipText=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E40\u0E25\u0E02
htmlEditor_olTipTitle=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E40\u0E25\u0E02
htmlEditor_sourceEditTipText=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E42\u0E2B\u0E21\u0E14\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E49\u0E19\u0E09\u0E1A\u0E31\u0E1A
htmlEditor_sourceEditTipTitle=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E41\u0E01\u0E49\u0E44\u0E02
htmlEditor_ulTipText=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E22\u0E48\u0E2D\u0E22
htmlEditor_ulTipTitle=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E22\u0E48\u0E2D\u0E22
htmlEditor_underlineTipText=\u0E02\u0E35\u0E14\u0E40\u0E2A\u0E49\u0E19\u0E43\u0E15\u0E49\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
htmlEditor_underlineTipTitle=\u0E02\u0E35\u0E14\u0E40\u0E2A\u0E49\u0E19\u0E43\u0E15\u0E49
listField_addAll=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
listField_addSelected=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
listField_itemsSelected={0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
listField_moveSelectedDown=\u0E22\u0E49\u0E32\u0E22\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49
listField_moveSelectedUp=\u0E22\u0E49\u0E32\u0E22\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E36\u0E49\u0E19
listField_removeAll=\u0E25\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
listField_removeSelected=\u0E19\u0E33\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E2D\u0E01
loadMask_msg=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14 ...
messageBox_cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
messageBox_close=\u0E1B\u0E34\u0E14
messageBox_no=\u0E44\u0E21\u0E48
messageBox_ok=\u0E15\u0E01\u0E25\u0E07
messageBox_yes=\u0E43\u0E0A\u0E48
numberField_maxText=\u0E04\u0E48\u0E32\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D {0}
numberField_minText=\u0E04\u0E48\u0E32\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D {0}
numberField_nanText={0} \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
numberField_negativeText=\u0E04\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A 0 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
numericFilter_emptyText=\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07 ...
pagingToolBar_afterPageText=\u0E08\u0E32\u0E01 {0}
pagingToolBar_beforePageText=\u0E2B\u0E19\u0E49\u0E32
pagingToolBar_displayMsg=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E2A\u0E14\u0E07 {0} - {1} \u0E08\u0E32\u0E01 {2}
pagingToolBar_emptyMsg=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07
pagingToolBar_firstText=\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E23\u0E01
pagingToolBar_lastText=\u0E2B\u0E19\u0E49\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
pagingToolBar_nextText=\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E2D\u0E44\u0E1B
pagingToolBar_prevText=\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
pagingToolBar_refreshText=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
panel_collapsePanel=\u0E41\u0E1C\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E22\u0E38\u0E1A
panel_expandPanel=\u0E41\u0E1C\u0E07\u0E02\u0E22\u0E32\u0E22
propertyColumnModel_nameText=\u0E0A\u0E37\u0E48\u0E2D
propertyColumnModel_valueText=\u0E23\u0E32\u0E04\u0E32
radioGroup_text={0} \u0E01\u0E25\u0E38\u0E48\u0E21\u0E27\u0E34\u0E17\u0E22\u0E38
rowEditor_cancelText=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
rowEditor_dirtyText=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
rowEditor_saveText=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
rowEditor_tipTitleText=\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
stringFilter_emptyText=\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07 ...
tabPanelItem_closeOtherText=\u0E1B\u0E34\u0E14\u0E41\u0E17\u0E47\u0E1A\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
tabPanelItem_closeText=\u0E1B\u0E34\u0E14\u0E41\u0E17\u0E47\u0E1A\u0E19\u0E35\u0E49
textField_blankText=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49
textField_maxLengthText=\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D {0}
textField_minLengthText=\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E02\u0E31\u0E49\u0E19\u0E15\u0E48\u0E33\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D {0}
themeSelector_blueTheme=\u0E18\u0E35\u0E21\u0E2A\u0E35\u0E1F\u0E49\u0E32
themeSelector_grayTheme=\u0E18\u0E35\u0E21\u0E2A\u0E35\u0E40\u0E17\u0E32
timeField_altFormats=g\: it | g\: iA | g\: it | g\: i A | h\: i | \u0E04\u0E38\u0E13 H \u0E17\u0E35\u0E48 | \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A \u0E2E\u0E48\u0E32 | g | | \u0E2E\u0E48\u0E32 | \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A g A | \u0E04\u0E38\u0E13 \u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E35 | gia | | | g | H
timeField_format=g\: i A
timeField_invalidText={0} \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
timeField_maxText=\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E48\u0E2D\u0E19 {0}
timeField_minText=\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E2B\u0E25\u0E31\u0E07 {0}
updateManager_indicatorText=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14 ...
uploadField_browseText=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E14\u0E39 ...
window_ariaMove=\u0E22\u0E49\u0E32\u0E22
window_ariaMoveDescription=\u0E22\u0E49\u0E32\u0E22\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21\u0E25\u0E39\u0E01\u0E28\u0E23
window_ariaResize=\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14
window_ariaResizeDescription=\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21\u0E25\u0E39\u0E01\u0E28\u0E23
