commandScheduler_description=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0430 \u043F\u043B\u0430\u043D\u0438\u0440\u0430\u0447
commandScheduler_sub_listFireTimes_arg1=ID \u0437\u0430 \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_listFireTimes_description=\u041D\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u0433\u0438 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0438 \u043D\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u0437\u0430 \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_list_description=\u041B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u043D\u0438 \u043C\u0435\u0441\u0442\u0430
commandScheduler_sub_remove_arg1=ID \u0437\u0430 \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_remove_description=\u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438 \u0440\u0430\u0431\u043E\u0442\u0430 \u043E\u0434 \u0440\u0430\u0441\u043F\u043E\u0440\u0435\u0434\u0443\u0432\u0430\u0447\u043E\u0442
commandScheduler_sub_replaceUser_description=\u0417\u0430\u043C\u0435\u043D\u0443\u0432\u0430 \u0441\u0442\u0430\u0440 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A \u0441\u043E \u043D\u043E\u0432 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A \u0432\u043E \u0441\u0438\u0442\u0435 \u0441\u043E\u043F\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438, \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0435\u043B\u0438, \u0437\u0430\u043A\u0430\u0436\u0430\u043D\u0438 \u043E\u0434 \u0441\u0442\u0440\u0430\u043D\u0430 \u0438 \u043F\u0440\u0438\u043C\u0430\u0447\u0438 \u043D\u0430 \u0441\u0438\u0442\u0435 \u0430\u043A\u0442\u0438\u0432\u043D\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u043D\u0430 \u0440\u0430\u0441\u043F\u043E\u0440\u0435\u0434\u0443\u0432\u0430\u0447\u043E\u0442.
commandScheduler_sub_replaceUser_newUser=\u041F\u0440\u0430\u0448\u0430\u045A\u0435 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043D\u0430 \u043E\u0431\u0458\u0435\u043A\u0442\u0438 \u043D\u0430 \u043D\u043E\u0432 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A
commandScheduler_sub_replaceUser_oldUser=\u041F\u0440\u0430\u0448\u0430\u045A\u0435 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043D\u0430 \u043E\u0431\u0458\u0435\u043A\u0442\u0438 \u043D\u0430 \u0441\u0442\u0430\u0440 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A
commandScheduler_sub_unschedule_arg1=ID \u0437\u0430 \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_unschedule_description=\u041E\u0434\u043B\u043E\u0436\u0435\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0430 \u043E\u0434 \u0440\u0430\u0441\u043F\u043E\u0440\u0435\u0434\u0443\u0432\u0430\u0447\u043E\u0442
errorExecutorNotOwner=\u041D\u0435 \u0443\u0441\u043F\u0435\u0430 \u0434\u0430 \u0433\u043E \u0437\u0430\u043A\u0430\u0436\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442. \u0418\u0437\u0431\u0440\u0430\u043D\u0438\u043E\u0442 \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0435\u043B \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0441\u043E\u043F\u0441\u0442\u0432\u0435\u043D\u0438\u043A\:
errorNoEmail=\u041D\u0435 \u0443\u0441\u043F\u0435\u0430 \u0434\u0430 \u0433\u043E \u0437\u0430\u043A\u0430\u0436\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442. \u041D\u0435\u043C\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0437\u0430 \u0435-\u043F\u043E\u0448\u0442\u0430 \u0437\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u043E\u0442\:
errorNoRecipients=\u041D\u0435\u043C\u0430\u0448\u0435 \u043F\u0440\u0438\u043C\u0430\u0447\u0438.
errorNoSubject=\u041D\u0435 \u0435 \u043F\u0440\u043E\u043D\u0430\u0458\u0434\u0435\u043D \u0441\u0443\u0431\u0458\u0435\u043A\u0442.
errorNotValidDate=\u0414\u0430\u0442\u0443\u043C\u043E\u0442 \u043D\u0430 \u043A\u0440\u0430\u0458 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0434\u043E\u0458\u0434\u0435 \u043F\u043E \u0434\u0430\u0442\u0443\u043C\u043E\u0442 \u043D\u0430 \u043F\u043E\u0447\u0435\u0442\u043E\u043A
errorOwnersMissingRights=\u0421\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438 \u043D\u0435\u043C\u0430\u0430\u0442 \u0434\u043E\u0432\u043E\u043B\u043D\u043E \u043F\u0440\u0430\u0432\u0430 \u043D\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442\:
jobId=\u0418\u0414 \u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0430
lastexec=\u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435
reportId=\u041F\u0440\u0438\u0458\u0430\u0432\u0435\u0442\u0435 \u043F\u0440\u043E\u0435\u043A\u0442
