activeReportJobs=\u0410\u043A\u0442\u0438\u0432\u043D\u0438 \u043E\u0442\u0447\u0435\u0442\u043D\u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u044F
activeScriptJobs=\u0410\u043A\u0442\u0438\u0432\u043D\u0438 \u0441\u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0438 \u0437\u0430\u0434\u0430\u0447\u0438
commandScheduler_description=Scheduler \u043A\u043E\u043C\u0430\u043D\u0434\u0430
commandScheduler_sub_listFireTimes_arg1=ID \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_listFireTimes_description=\u0418\u0437\u0431\u0440\u043E\u0439\u0442\u0435 \u0441\u043B\u0435\u0434\u0432\u0430\u0449\u0438\u0442\u0435 \u0441\u0440\u043E\u043A\u043E\u0432\u0435 \u0437\u0430 \u0438\u0437\u043F\u044A\u043B\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_list_description=\u0421\u043F\u0438\u0441\u044A\u043A \u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u043D\u0438 \u043C\u0435\u0441\u0442\u0430
commandScheduler_sub_remove_arg1=ID \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_remove_description=\u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0435\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0430 \u043E\u0442 \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0447\u0438\u043A\u0430
commandScheduler_sub_replaceUser_description=\u0417\u0430\u043C\u0435\u043D\u044F \u0441\u0442\u0430\u0440 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441 \u043D\u043E\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0432\u044A\u0432 \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438, \u0438\u0437\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u0438, \u043F\u043B\u0430\u043D\u0438\u0440\u0430\u043D\u0438 \u043E\u0442 \u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438 \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0430\u043A\u0442\u0438\u0432\u043D\u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u044F \u043D\u0430 \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0447\u0438\u043A\u0430.
commandScheduler_sub_replaceUser_newUser=\u0417\u0430\u044F\u0432\u043A\u0430 \u0437\u0430 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442\u0438 \u043D\u0430 \u043D\u043E\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
commandScheduler_sub_replaceUser_oldUser=\u0417\u0430\u044F\u0432\u043A\u0430 \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442\u0438 \u043D\u0430 \u0441\u0442\u0430\u0440 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
commandScheduler_sub_unschedule_arg1=ID \u0440\u0430\u0431\u043E\u0442\u0430
commandScheduler_sub_unschedule_description=\u0410\u043D\u0442\u0438\u043F\u043B\u0430\u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0430 \u043E\u0442 \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0447\u0438\u043A\u0430
errorExecutorNotOwner=\u041F\u043B\u0430\u043D\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043E\u0442\u0447\u0435\u0442\u0430 \u043D\u0435 \u0431\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E. \u0418\u0437\u0431\u0440\u0430\u043D\u0438\u044F\u0442 \u0438\u0437\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A\:
errorNoEmail=\u041D\u0435\u0443\u0441\u043F\u0435\u0445 \u0434\u0430 \u043F\u043B\u0430\u043D\u0438\u0440\u0430\u0442\u0435 \u0434\u043E\u043A\u043B\u0430\u0434\u0430. \u041D\u0435 \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\:
errorNoRecipients=\u041D\u0435 \u0435 \u0438\u043C\u0430\u043B\u043E \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438.
errorNoSubject=\u041D\u044F\u043C\u0430 \u0442\u0435\u043C\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D.
errorNotValidDate=\u041A\u0440\u0430\u0439\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0434\u043E\u0439\u0434\u0435 \u0441\u043B\u0435\u0434 \u043D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u0430
errorOwnersMissingRights=\u0421\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u044F\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u043F\u0440\u0430\u0432\u0430 \u0432\u044A\u0440\u0445\u0443 \u043E\u0442\u0447\u0435\u0442\u0430\:
inactiveReportJobs=\u041D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u043E\u0442\u0447\u0435\u0442
inactiveScriptJobs=\u041D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u044F \u0437\u0430 \u0441\u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0435
jobId=ID Job
lastexec=\u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u0438\u0437\u043F\u044A\u043B\u043D\u0435\u043D\u0438\u0435
reportId=\u0414\u043E\u043A\u043B\u0430\u0434 ID
schedulerStatistics=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 Scheduler
