caseSensitiveFilter=\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2D\u0E48\u0E2D\u0E19\u0E15\u0E32\u0E21\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
caseSensitiveLabel=\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E25\u0E47\u0E01\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
columns=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
configuration=\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A
configurationParameter=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
dateFormat=MM / dd / yyyy hh\: mm\: ss
detailRowsInGroup=\u0E41\u0E16\u0E27\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\: {0}
emptyCells=\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
exceptionNeedAggregateAndGroupForSubtotals=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E23\u0E38\u0E1B\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
exceptionNoColumnsSelected=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
exceptionNoFilterOnNonAggregateNonGroupingForSubtotals=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E08\u0E30\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E43\u0E19\u0E41\u0E2D\u0E15\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E16\u0E2D\u0E14\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E2D\u0E2D\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32
exceptionOutputFormatNotSupportsDuplicateNames=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E19\: {0}
excludeRangeTitle=\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E0A\u0E48\u0E27\u0E07
excludeTitle=\u0E44\u0E21\u0E48\u0E23\u0E27\u0E21
excluded=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
filters=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
includeRangesTitle=\u0E23\u0E27\u0E21\u0E0A\u0E48\u0E27\u0E07
includeTitle=\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22
included=\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48
jasperReportTypeName=\u0E41\u0E08\u0E2A\u0E40\u0E1B\u0E2D\u0E23\u0E4C\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
jasperReportVariantTypeName=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E41\u0E08\u0E2A\u0E40\u0E1B\u0E2D\u0E23\u0E4C
no=\u0E44\u0E21\u0E48
nofilters=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07
noparameters=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
noprefilter=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32
nullExclude=\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
nullHandlingLabel=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23 Null
nullInclude=\u0E23\u0E27\u0E21\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
of=\u0E02\u0E2D\u0E07
outputNameDynamicList=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
outputNameDynamicListConfiguration=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
outputNameDynamicListParameter=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
page=\u0E2B\u0E19\u0E49\u0E32
parameter=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
parameters=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
prefilter=Pre-Filter
rsTableToXLSBinaryData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1A\u0E19\u0E32\u0E23\u0E35
rsTableToXLSNullValue=\u0E42\u0E21\u0E06\u0E30
tableReportTypeName=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
tableReportVariantTypeName=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
timeFormat=HH\: mm\: ss
type=\u0E0A\u0E19\u0E34\u0E14
value=\u0E23\u0E32\u0E04\u0E32
xlsOutputGeneratorSheetName=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48 1
yes=\u0E43\u0E0A\u0E48
