commandConfig_description=\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1787\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 ReportServer
commandConfig_sub_echo_description=\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1794\u17BB\u1782\u17D2\u1782\u179B
commandConfig_sub_reload_description=\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u17A1\u17BE\u1784\u179C\u17B7\u1789
commandDiffConfigFiles_description=\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1787\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1797\u17B6\u1796\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792
commandDiffConfigFiles_sub_createall_description=\u179F\u17D2\u179A\u1784\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
commandDiffConfigFiles_sub_createall_folderArgument=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u1790\u178F\u178A\u17C2\u179B\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u1785\u17BC\u179B\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784
commandDiffConfigFiles_sub_createmissing_description=\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C2\u179B\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780\u1793\u17C3\u1780\u17C6\u178E\u17C2\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17C6\u17A1\u17BE\u1784 \u17A0\u17BE\u1799\u1794\u1784\u17D2\u1780\u17BE\u178F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u178F\u17CB\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
commandDiffConfigFiles_sub_showmissing_description=\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u17AF\u1780\u179F\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C2\u179B\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780\u1793\u17C3\u1780\u17C6\u178E\u17C2\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17C6\u17A1\u17BE\u1784 \u17A0\u17BE\u1799\u179A\u17B6\u1799\u1794\u1789\u17D2\u1787\u17B8\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u178F\u17CB\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
configReloaded=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u17A1\u17BE\u1784\u179C\u17B7\u1789
