commandOnedriveGroupGetdrivesof_description=\u0438\u0437\u0432\u043B\u0438\u0447\u0430 \u0438 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043D\u0430\u043B\u0438\u0447\u043D\u0438 \u0434\u0438\u0441\u043A\u043E\u0432\u0438 \u043E\u0431\u0435\u043A\u0442\u0438 \u043E\u0442 \u0434\u0430\u0434\u0435\u043D\u0430 \u0433\u0440\u0443\u043F\u0430. \u0422\u043E\u0432\u0430 \u0438\u0437\u0438\u0441\u043A\u0432\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 Sites.Read.All
commandOnedriveGroupGetdrivesof_groupid=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430, \u043A\u044A\u043C \u043A\u043E\u044F\u0442\u043E \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0442 \u0434\u0438\u0441\u043A\u043E\u0432\u0435\u0442\u0435
commandOnedriveGroupGetmygroups_description=\u0438\u0437\u0432\u043B\u0438\u0447\u0430 \u0438 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0433\u0440\u0443\u043F\u0438 onedrive, \u043A\u044A\u043C \u043A\u043E\u0438\u0442\u043E \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442\u0435. \u0422\u043E\u0432\u0430 \u0438\u0437\u0438\u0441\u043A\u0432\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 Group.Read.All
commandOnedriveGroup_description=\u0422\u0430\u0437\u0438 \u043F\u043E\u0434\u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043E\u0431\u0435\u0434\u0438\u043D\u044F\u0432\u0430 \u043F\u043E\u0434\u043F\u043E\u0434\u043A\u043E\u043C\u0430\u043D\u0434\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u0441\u0432\u044A\u0440\u0437\u0430\u043D\u0438 \u0441 onedrive-\u0433\u0440\u0443\u043F\u0438
commandOnedrive_accesstoken=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u043D\u0438\u0437 \u0437\u0430 \u0442\u043E\u043A\u0435\u043D \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F. \u0410\u043A\u043E \u0435 \u0437\u0430\u0434\u0430\u0434\u0435\u043D, \u0442\u043E\u0437\u0438 Accesstoken \u0449\u0435 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0432\u043C\u0435\u0441\u0442\u043E \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0438\u044F \u043F\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u0435\u0434\u0438\u043D \u043E\u0442 onedrive-datasink
commandOnedrive_datasink=Onedrive-\u043F\u0440\u0438\u0435\u043C\u043D\u0438\u043A \u0437\u0430 \u0434\u0430\u043D\u043D\u0438
commandOnedrive_description=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E onedrive-graph-api
commandOnedrive_pathonedrivedatasink=\u041F\u044A\u0442 \u0434\u043E \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D onedrive-datasink
oneDriveDatasinkTypeName=OneDrive - SharePoint (O365) Datasink
oneDriveDatasinks=OneDrive \u2013 \u043F\u0440\u0438\u0435\u043C\u043D\u0438\u0446\u0438 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438 \u043D\u0430 SharePoint (O365).
