commandOnedriveGroupGetdrivesof_description=\u0915\u093F\u0938\u0940 \u0926\u093F\u090F \u0917\u090F \u0938\u092E\u0942\u0939 \u0915\u0947 \u0938\u092D\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0921\u094D\u0930\u093E\u0907\u0935 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F\u094D\u0938 \u0915\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0907\u0938\u0915\u0947 \u0932\u093F\u090F \u0905\u0928\u0941\u092E\u0924\u093F \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948 Sites.Read.All
commandOnedriveGroupGetdrivesof_groupid=\u0909\u0938 \u0938\u092E\u0942\u0939 \u0915\u0940 \u0906\u0908\u0921\u0940 \u091C\u093F\u0938\u0938\u0947 \u0921\u094D\u0930\u093E\u0907\u0935 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0939\u0948\u0902
commandOnedriveGroupGetmygroups_description=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0938\u092D\u0940 \u0935\u0928\u0921\u094D\u0930\u093E\u0907\u0935 \u0938\u092E\u0942\u0939\u094B\u0902 \u0915\u094B \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0907\u0938\u0915\u0947 \u0932\u093F\u090F \u0905\u0928\u0941\u092E\u0924\u093F \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948 \u0938\u092E\u0942\u0939\u0964\u092A\u0922\u093C\u0947\u0902\u0964\u0938\u092D\u0940
commandOnedriveGroup_description=\u092F\u0939 \u0909\u092A-\u0906\u0926\u0947\u0936 \u0909\u0928 \u0909\u092A-\u0906\u0926\u0947\u0936\u094B\u0902 \u0915\u094B \u092C\u0902\u0921\u0932 \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u094B \u0935\u0928\u0921\u094D\u0930\u093E\u0907\u0935-\u0938\u092E\u0942\u0939\u094B\u0902 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0939\u0948\u0902
commandOnedrive_accesstoken=\u090F\u0915 \u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u090F\u0915\u094D\u0938\u0947\u0938\u091F\u094B\u0915\u0928 \u0938\u094D\u091F\u094D\u0930\u093F\u0902\u0917\u0964 \u092F\u0926\u093F \u092F\u0939 \u0938\u0947\u091F \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u0924\u094B Onedrive-datasink \u0915\u0947 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u093F\u090F \u0917\u090F \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u090F\u0915 \u0915\u0947 \u092C\u091C\u093E\u092F Accesstoken \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E
commandOnedrive_datasink=\u0935\u0928\u0921\u094D\u0930\u093E\u0907\u0935-\u0921\u0947\u091F\u093E\u0938\u093F\u0902\u0915
commandOnedrive_description=onedrive-graph-api . \u0924\u0915 \u092A\u0939\u0941\u0901\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u092E\u093E\u0902\u0921
commandOnedrive_pathonedrivedatasink=\u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u093F\u090F \u0917\u090F \u0935\u0928\u0921\u094D\u0930\u093E\u0907\u0935-\u0921\u0947\u091F\u093E\u0938\u093F\u0902\u0915 \u0915\u093E \u092A\u0925
oneDriveDatasinkTypeName=\u0935\u0928\u0921\u094D\u0930\u093E\u0907\u0935 - \u0936\u0947\u092F\u0930\u092A\u0949\u0907\u0902\u091F (O365) \u0921\u093E\u091F\u093E\u0938\u093F\u0902\u0915
