commandOnedriveGroupGetdrivesof_description=\u0391\u03C0\u03BF\u03BA\u03C4\u03AC \u03BA\u03B1\u03B9 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B5\u03C2 \u03B4\u03AF\u03C3\u03BA\u03BF\u03C5 \u03C0\u03BF\u03C5 \u03B1\u03BD\u03AE\u03BA\u03BF\u03C5\u03BD \u03C3\u03C4\u03B7 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1. \u0391\u03C5\u03C4\u03CC \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03C4\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03B3\u03C1\u03B1\u03C6\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2\: Sites.Read.All
commandOnedriveGroupGetdrivesof_groupid=\u0391\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03AF\u03B1 \u03B1\u03BD\u03AE\u03BA\u03BF\u03C5\u03BD \u03BF\u03B9 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B5\u03C2 \u03B4\u03AF\u03C3\u03BA\u03BF\u03C5
commandOnedriveGroupGetmygroups_description=\u0391\u03C0\u03BF\u03BA\u03C4\u03AC \u03BA\u03B1\u03B9 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03BF\u03C0\u03BF\u03AF\u03B5\u03C2 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7. \u0391\u03C5\u03C4\u03CC \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03C4\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03B3\u03C1\u03B1\u03C6\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2\: User.Read \u03BA\u03B1\u03B9 Group.Read.All
commandOnedriveGroup_description=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C5\u03C0\u03BF\u03B5\u03BD\u03C4\u03BF\u03BB\u03AE \u03BF\u03BC\u03B1\u03B4\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03C5\u03C0\u03BF\u03B5\u03BD\u03C4\u03BF\u03BB\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03C3\u03C7\u03B5\u03C4\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 onedrive
commandOnedrive_accesstoken=\u039C\u03B9\u03B1 \u03C0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AE \u03C3\u03C5\u03BC\u03B2\u03BF\u03BB\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC Accesstoken. \u0395\u03AC\u03BD \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF, \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF Accesstoken \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B1\u03BD\u03C4\u03AF \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03B1\u03C0\u03CC \u03C4\u03BF onedrive-datasink
commandOnedrive_description=\u0395\u03BD\u03C4\u03BF\u03BB\u03AE \u03B3\u03B9\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF onedrive-graph-api
commandOnedrive_pathonedrivedatasink=\u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03C9\u03BC\u03AD\u03BD\u03BF onedrive-datasink
oneDriveDatasinkTypeName=OneDrive - SharePoint (O365) Datasink
