commandPropertiesContains_key=\u101D\u1004\u103A\u1001\u103D\u1004\u1037\u103A\u104F\u101E\u1031\u102C\u1037
commandPropertiesPut_key=\u101D\u1004\u103A\u1001\u103D\u1004\u1037\u103A\u104F\u101E\u1031\u102C\u1037
commandPropertiesPut_value=\u101D\u1004\u103A\u1001\u103D\u1004\u1037\u103A\u1010\u1014\u103A\u1016\u102D\u102F\u1038
commandPropertiesRemove_key=\u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u1019\u103E\u102F\u104F\u101E\u1031\u102C\u1037\u1000\u102D\u102F \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u101B\u1014\u103A
commandProperties_description=Properties \u1019\u103C\u1031\u1015\u102F\u1036\u1000\u102D\u102F \u101C\u1031\u1037\u101C\u102C\u1015\u103C\u102E\u1038 \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103D\u1019\u103A\u1038\u1019\u1036\u101B\u1014\u103A \u1001\u103D\u1004\u1037\u103A\u1015\u103C\u102F\u101E\u100A\u103A\u104B
commandProperties_sub_clear_description=Properties Map \u1019\u103E \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u101E\u100A\u103A\u104B
commandProperties_sub_contains_description=Properties Map \u1010\u103D\u1004\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u101E\u1031\u102C\u1037\u1021\u1010\u103D\u1000\u103A \u1019\u103C\u1031\u1015\u102F\u1036\u1006\u103D\u1032\u1001\u103C\u1004\u103A\u1038\u1015\u102B\u101B\u103E\u102D\u101E\u100A\u103A\u1006\u102D\u102F\u1015\u102B\u1000 \u1021\u1019\u103E\u1014\u103A\u1021\u1010\u102D\u102F\u1004\u103A\u1038\u1015\u103C\u1014\u103A\u1016\u103C\u1005\u103A\u101E\u103D\u102C\u1038\u101E\u100A\u103A\u104B
commandProperties_sub_list_description=Properties Map \u1010\u103D\u1004\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1005\u102C\u101B\u1004\u103A\u1038\u1015\u1031\u1038\u101E\u100A\u103A\u104B
commandProperties_sub_put_description=Properties \u1019\u103C\u1031\u1015\u102F\u1036\u101B\u103E\u102D \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u101E\u1031\u102C\u1037\u1016\u103C\u1004\u1037\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1000\u102D\u102F \u1006\u1000\u103A\u1005\u1015\u103A\u1015\u1031\u1038\u101E\u100A\u103A\u104B \u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u101A\u1001\u1004\u103A\u1000 \u101E\u1031\u102C\u1037\u1021\u1010\u103D\u1000\u103A \u1019\u103C\u1031\u1015\u102F\u1036\u1010\u1005\u103A\u1001\u102F\u1015\u102B\u101B\u103E\u102D\u101C\u103B\u103E\u1004\u103A\u104A \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101F\u1031\u102C\u1004\u103A\u1038\u1000\u102D\u102F \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1016\u103C\u1004\u1037\u103A \u1021\u1005\u102C\u1038\u1011\u102D\u102F\u1038\u1015\u102B\u101E\u100A\u103A\u104B
commandProperties_sub_removeAll_description=Properties Map \u1019\u103E \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u101E\u100A\u103A\u104B
commandProperties_sub_remove_description=Properties map \u1019\u103E \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C entry \u1000\u102D\u102F \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u102B\u104B
