beginImportButtonLabel=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A Start
clearConfigMsg=\u1021\u1010\u103D\u1000\u103A configuration Reset \u104B
clearConfigTitle=reset
deselectChildrenLabel=\u1000\u101C\u1031\u1038\u1019\u103B\u102C\u1038 deselect
errorImportBeginMessage=\u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F\u1010\u1004\u103A\u1014\u1031\u1005\u1009\u103A\u1021\u1019\u103E\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u1015\u103D\u102C\u1038\u1001\u1032\u1037\u101E\u100A\u103A\u104B
exportGroup=\u1011\u102F\u1010\u103A\u1000\u102F\u1014\u103A
exportSecurityDescription=\u1015\u102D\u102F\u1037\u1000\u102F\u1014\u103A\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F\u104B
exportSecurityLabel=\u1011\u103D / \u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A
exportSuccededMessage=\u1021\u1006\u102D\u102F\u1015\u102B\u1015\u102D\u102F\u1037\u1000\u102F\u1014\u103A\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u104B \u101E\u1004\u103A\u101C\u102F\u1015\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A
exportSuccededTitle=\u1015\u102D\u102F\u1037\u1000\u102F\u1014\u103A\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u101E\u1031\u102C
exportWait=\u1021\u1006\u102D\u102F\u1015\u102B\u1015\u102D\u102F\u1037\u1000\u102F\u1014\u103A\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1019\u103E\u102F\u1000\u102D\u102F\u101C\u1000\u103A\u101B\u103E\u102D\u1005\u102E\u1019\u1036\u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A\u1014\u103E\u1004\u103A\u1037\u1021\u1016\u103C\u1005\u103A\u1019\u1000\u103C\u102C\u1019\u102E\u1000\u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037\u1016\u103C\u1005\u103A\u101E\u1000\u1032\u1037\u101E\u102D\u102F\u1037\u1015\u1031\u102B\u103A\u101C\u102C\u1015\u102B\u101C\u102D\u1019\u103A\u1037\u1019\u101A\u103A\u104B \u1024\u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A\u101E\u100A\u103A\u101E\u1004\u103A\u104F configuration \u1021\u1015\u1031\u102B\u103A\u1019\u103E\u102C\u1019\u1030\u1010\u100A\u103A\u1015\u103C\u102E\u1038\u1021\u1001\u103B\u102D\u1014\u103A\u1021\u1014\u100A\u103A\u1038\u1004\u101A\u103A\u1000\u103C\u102C\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038\u1001\u100F\u1005\u1031\u102C\u1004\u103A\u1037\u1015\u102B\u104B
importAbortButtonLabel=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A Cancel
importAdminModuleText=\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038
importItems=\u1021\u101B\u102C\u101D\u1010\u1039\u1011\u102F
importMainProperties=options \u1000\u102D\u102F
importPanelHeader=\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101E\u100A\u103A\u1037\u101B\u1000\u103A\u1005\u103D\u1032
importResetButtonLabel=reset
importSecurityDescription=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F\u104B
importSecurityLabel=\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038
importSubmitButtonLabel=\u1021\u1015\u103C\u102E\u1038\u1021\u1005\u102E\u1038\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038
importSuccess=\u1012\u1031\u1010\u102C\u1000\u102D\u102F\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1001\u1032\u1037\u101E\u100A\u103A
mainOptionsButtonLabel=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A options \u1019\u103B\u102C\u1038
noImportData=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A\u1019\u1010\u103D\u1031\u1037\u1015\u102B\u1012\u1031\u1010\u102C\u104B
performImport=\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101E\u100A\u103A\u1037\u101B\u1000\u103A\u1005\u103D\u1032
quickExportDisplayDirectLabel=\u1010\u102D\u102F\u1000\u103A\u101B\u102D\u102F\u1000\u103A\u101B\u101C\u1012\u103A\u1016\u1031\u102C\u103A\u1015\u103C\u101B\u1014\u103A
quickExportDownloadLabel=\u101B\u101C\u1012\u103A Download
quickExportProgressText=\u1012\u1031\u1010\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1015\u103C\u102E\u1038\u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A
quickExportProgressTitle=\u1011\u102F\u1010\u103A\u1000\u102F\u1014\u103A
quickExportText=\u1011\u102F\u1010\u103A\u1000\u102F\u1014\u103A
selectChildrenLabel=\u1000\u101C\u1031\u1038\u1010\u103D\u1031\u1000\u102D\u102F Select \u101C\u102F\u1015\u103A\u1015\u102B
storeConfiguration=configuration \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1016\u103C\u1005\u103A\u101E\u100A\u103A
uploadImportDataLabel=\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101E\u100A\u103A\u1037\u101B\u1000\u103A\u1005\u103D\u1032
uploadImportFileDataLabel=\u1016\u102D\u102F\u1004\u103A\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038
