activateEmailAccount=\u041C\u043E\u043B\u044F, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0442\u0435\u0437\u0438 \u043F\u044A\u043B\u043D\u043E\u043C\u043E\u0449\u0438\u044F \u0434\u0430 \u0432\u043B\u0435\u0437\u0435\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430\:
activateEmailEnd=\u0412\u0438\u0435 \u0449\u0435 \u0431\u044A\u0434\u0435\u0442\u0435 \u043F\u043E\u043C\u043E\u043B\u0435\u043D\u0438 \u0434\u0430 \u0441\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435 \u0432\u0438 \u043F\u0430\u0440\u043E\u043B\u0430 \u043F\u0440\u0438 \u043F\u044A\u0440\u0432\u0430\u0442\u0430 \u0412\u043B\u0438\u0437\u0430\u043D\u0435.
activateEmailIntro=\u0412\u0430\u0448\u0438\u044F\u0442 ReportServer \u0441\u043C\u0435\u0442\u043A\u0430 \u0431\u0435\u0448\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F ReportServer \u043D\u0430 \u0430\u0434\u0440\u0435\u0441\:
activateEmailPassword=\u041F\u0430\u0440\u043E\u043B\u0430\:
activateEmailSalutation=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u0438
activateEmailSubject=\u0412\u0430\u0448\u0438\u044F\u0442 ReportServer \u0441\u043C\u0435\u0442\u043A\u0430
activateEmailUsername=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435\:
changedPasswordEnd=\u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u0441\u0438, \u0430\u043A\u043E \u0442\u043E\u0432\u0430 \u043D\u0435 \u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E.
changedPasswordIntro=\u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0432\u0438 \u0437\u0430 ReportServer \u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0430 \u0437\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\:
changedPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435
changedPasswordSubject=\u0410\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0430 \u0435 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0437\u0430 ReportServer
createdPasswordEnd=\u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u0441\u0438, \u0430\u043A\u043E \u0442\u043E\u0432\u0430 \u043D\u0435 \u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E.
createdPasswordIntro=\u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0430 \u0435 \u043F\u0430\u0440\u043E\u043B\u0430 \u043D\u0430 ReportServer \u0437\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\:
createdPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435
createdPasswordSubject=\u0417\u0430\u0434\u0430\u0434\u0435\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 ReportServer
exceptionCouldNotSendPassword=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0438 \u043D\u043E\u0432\u0430 \u043F\u0430\u0440\u043E\u043B\u0430\: {0}
exceptionUserNotExists=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0430\u043A\u0430\u0443\u043D\u0442 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0} \u043D\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430.
lostPasswordEnd=\u041C\u043E\u043B\u044F, \u0438\u043C\u0430\u0439\u0442\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0434, \u0447\u0435 \u043A\u0430\u043A\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435, \u0442\u0430\u043A\u0430 \u0438 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0441\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u0438 \u043A\u044A\u043C \u0440\u0435\u0433\u0438\u0441\u0442\u044A\u0440\u0430.
lostPasswordIntro=\u043F\u043E\u0438\u0441\u043A\u0430\u0445\u0442\u0435 \u043D\u043E\u0432\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0434\u0430 \u0432\u0438 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430. \u0421\u043B\u0435\u0434\u0432\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430, \u043A\u043E\u044F\u0442\u043E \u0432\u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0430 \u0434\u0430 \u0432\u043B\u0435\u0437\u0435\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
lostPasswordMessageConfirmation=\u041D\u0430 \u0438\u043C\u0435\u0439\u043B\u0430 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u043E\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430.
lostPasswordPassword=\u043F\u0430\u0440\u043E\u043B\u0430
lostPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435
lostPasswordSubject=\u0412\u0430\u0448\u0438\u044F\u0442 AccountServer \u0430\u043A\u0430\u0443\u043D\u0442
lostPasswordUsername=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
