activateEmailAccount=Vui l\u00F2ng s\u1EED d\u1EE5ng c\u00E1c th\u00F4ng tin \u0111\u0103ng nh\u1EADp n\u00E0y \u0111\u1EC3 \u0111\u0103ng nh\u1EADp\:
activateEmailEnd=B\u1EA1n s\u1EBD \u0111\u01B0\u1EE3c y\u00EAu c\u1EA7u thi\u1EBFt l\u1EADp m\u1EADt kh\u1EA9u khi \u0111\u0103ng nh\u1EADp l\u1EA7n \u0111\u1EA7u.
activateEmailIntro=T\u00E0i kho\u1EA3n ReportServer c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA1o. B\u1EA1n c\u00F3 th\u1EC3 truy c\u1EADp ReportServer t\u1EA1i\:
activateEmailPassword=M\u1EADt kh\u1EA9u\:
activateEmailSalutation=L\u1EDDi ch\u00E0o h\u1ECFi
activateEmailSubject=T\u00E0i kho\u1EA3n ReportServer c\u1EE7a b\u1EA1n
activateEmailUsername=T\u00EAn ng\u01B0\u1EDDi d\u00F9ng\:
changedPasswordEnd=Vui l\u00F2ng th\u00F4ng b\u00E1o cho qu\u1EA3n tr\u1ECB vi\u00EAn c\u1EE7a b\u1EA1n n\u1EBFu \u0111i\u1EC1u n\u00E0y kh\u00F4ng ch\u00EDnh x\u00E1c.
changedPasswordIntro=m\u1EADt kh\u1EA9u M\u00E1y ch\u1EE7 B\u00E1o c\u00E1o c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c thay \u0111\u1ED5i cho ng\u01B0\u1EDDi d\u00F9ng sau\:
changedPasswordSalutation=xin ch\u00E0o
changedPasswordSubject=C\u1EADp nh\u1EADt m\u1EADt kh\u1EA9u m\u00E1y ch\u1EE7 b\u00E1o c\u00E1o
createdPasswordEnd=Vui l\u00F2ng th\u00F4ng b\u00E1o cho qu\u1EA3n tr\u1ECB vi\u00EAn c\u1EE7a b\u1EA1n n\u1EBFu \u0111i\u1EC1u n\u00E0y kh\u00F4ng ch\u00EDnh x\u00E1c.
createdPasswordIntro=m\u1EADt kh\u1EA9u ReportServer \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA1o cho ng\u01B0\u1EDDi d\u00F9ng sau\:
createdPasswordSalutation=xin ch\u00E0o
createdPasswordSubject=\u0110\u1EB7t m\u1EADt kh\u1EA9u ReportServer
exceptionCouldNotSendPassword=Kh\u00F4ng th\u1EC3 g\u1EEDi m\u1EADt kh\u1EA9u m\u1EDBi\: {0} Vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi qu\u1EA3n tr\u1ECB vi\u00EAn h\u1EC7 th\u1ED1ng.
exceptionUserNotExists=T\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng cho ng\u01B0\u1EDDi d\u00F9ng {0} kh\u00F4ng t\u1ED3n t\u1EA1i.
lostPasswordEnd=Xin l\u01B0u \u00FD r\u1EB1ng c\u1EA3 t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u \u0111\u1EC1u ph\u00E2n bi\u1EC7t ch\u1EEF hoa ch\u1EEF th\u01B0\u1EDDng.
lostPasswordIntro=b\u1EA1n \u0111\u00E3 y\u00EAu c\u1EA7u m\u1ED9t m\u1EADt kh\u1EA9u m\u1EDBi \u0111\u1EC3 g\u1EEDi cho b\u1EA1n. Sau \u0111\u00E2y l\u00E0 m\u1EADt kh\u1EA9u t\u1EA1m th\u1EDDi cho ph\u00E9p b\u1EA1n \u0111\u0103ng nh\u1EADp l\u1EA1i.
lostPasswordMessageConfirmation=M\u1ED9t m\u1EADt kh\u1EA9u t\u1EA1m th\u1EDDi \u0111\u00E3 \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn email c\u1EE7a t\u00EAn ng\u01B0\u1EDDi d\u00F9ng.
lostPasswordPassword=M\u1EADt kh\u1EA9u
lostPasswordSalutation=xin ch\u00E0o
lostPasswordSubject=T\u00E0i kho\u1EA3n m\u00E1y ch\u1EE7 b\u00E1o c\u00E1o c\u1EE7a b\u1EA1n
lostPasswordUsername=t\u00EAn t\u00E0i kho\u1EA3n
