activateEmailAccount=\u041C\u043E\u043B\u0438\u043C\u043E \u0432\u0430\u0441 \u0434\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0435 \u0430\u043A\u0440\u0435\u0434\u0438\u0442\u0438\u0432\u0435 \u0437\u0430 \u043F\u0440\u0438\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0435\:
activateEmailEnd=\u041E\u0434 \u0432\u0430\u0441 \u045B\u0435 \u0431\u0438\u0442\u0438 \u0437\u0430\u0442\u0440\u0430\u0436\u0435\u043D\u043E \u0434\u0430 \u0441\u0435 \u043F\u0440\u0432\u043E \u043F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0437\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0443.
activateEmailIntro=\u0412\u0430\u0448 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440 \u043D\u0430\u043B\u043E\u0433 \u0458\u0435 \u043A\u0440\u0435\u0438\u0440\u0430\u043D. \u041C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0438\u0442\u0438 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440-\u0443 \u043D\u0430\:
activateEmailPassword=\u041B\u043E\u0437\u0438\u043D\u043A\u0430\:
activateEmailSalutation=\u0412\u0435\u043B\u0438\u043A\u0438 \u043F\u043E\u0437\u0434\u0440\u0430\u0432
activateEmailSubject=\u0412\u0430\u0448 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440 \u043D\u0430\u043B\u043E\u0433
activateEmailUsername=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E \u0438\u043C\u0435\:
changedPasswordEnd=\u041E\u0431\u0430\u0432\u0435\u0441\u0442\u0438\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u0430\u043A\u043E \u0442\u043E \u043D\u0438\u0458\u0435 \u0442\u0430\u0447\u043D\u043E.
changedPasswordIntro=\u0432\u0430\u0448\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440 \u0458\u0435 \u043F\u0440\u043E\u043C\u0435\u045A\u0435\u043D\u0430 \u0437\u0430 \u0441\u043B\u0435\u0434\u0435\u045B\u0435\u0433 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430\:
changedPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u043E
changedPasswordSubject=\u0410\u0436\u0443\u0440\u0438\u0440\u0430\u043D\u0430 \u0458\u0435 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440-\u0430
createdPasswordEnd=\u041E\u0431\u0430\u0432\u0435\u0441\u0442\u0438\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u0430\u043A\u043E \u0442\u043E \u043D\u0438\u0458\u0435 \u0442\u0430\u0447\u043D\u043E.
createdPasswordIntro=\u043A\u0440\u0435\u0438\u0440\u0430\u043D\u0430 \u0458\u0435 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440 \u0437\u0430 \u0441\u043B\u0435\u0434\u0435\u045B\u0435\u0433 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430\:
createdPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u043E
createdPasswordSubject=\u041F\u043E\u0441\u0442\u0430\u0432\u0459\u0435\u043D\u0430 \u0458\u0435 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440
exceptionCouldNotSendPassword=\u041D\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u0441\u043B\u0430\u0442\u0438 \u043D\u043E\u0432\u0443 \u043B\u043E\u0437\u0438\u043D\u043A\u0443\: {0} \u041C\u043E\u043B\u0438\u043C\u043E \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430.
exceptionUserNotExists=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u0438 \u0440\u0430\u0447\u0443\u043D \u0437\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430 {0} \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0458\u0438.
lostPasswordEnd=\u0418\u043C\u0430\u0458\u0442\u0435 \u043D\u0430 \u0443\u043C\u0443 \u0434\u0430 \u0441\u0443 \u0438 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E \u0438\u043C\u0435 \u0438 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u043E\u0441\u0435\u0442\u0459\u0438\u0432\u0438 \u043D\u0430 \u0432\u0435\u043B\u0438\u043A\u0430 \u0438 \u043C\u0430\u043B\u0430 \u0441\u043B\u043E\u0432\u0430.
lostPasswordIntro=\u0442\u0440\u0430\u0436\u0438\u043B\u0438 \u0441\u0442\u0435 \u0434\u0430 \u0432\u0430\u043C \u0441\u0435 \u043F\u043E\u0448\u0430\u0459\u0435 \u043D\u043E\u0432\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430. \u0421\u043B\u0435\u0434\u0438 \u043F\u0440\u0438\u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u043A\u043E\u0458\u0430 \u0432\u0430\u043C \u043E\u043C\u043E\u0433\u0443\u045B\u0430\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u043D\u043E\u0432\u043E \u043F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435.
lostPasswordMessageConfirmation=\u041F\u0440\u0438\u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u043F\u043E\u0441\u043B\u0430\u0442\u0430 \u0458\u0435 \u043D\u0430 \u0435-\u043F\u043E\u0448\u0442\u0443 \u0434\u0430\u0442\u043E\u0433 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E\u0433 \u0438\u043C\u0435\u043D\u0430.
lostPasswordPassword=\u041B\u043E\u0437\u0438\u043D\u043A\u0430
lostPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u043E
lostPasswordSubject=\u0412\u0430\u0448 \u043D\u0430\u043B\u043E\u0433 \u0420\u0435\u043F\u043E\u0440\u0442\u0421\u0435\u0440\u0432\u0435\u0440
lostPasswordUsername=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E \u0438\u043C\u0435
