activateEmailAccount=\u09B2\u0997 \u0987\u09A8 \u0995\u09B0\u09A4\u09C7 \u098F\u0987 \u09B6\u0982\u09B8\u09BE\u09AA\u09A4\u09CD\u09B0 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09C1\u09A8\:
activateEmailEnd=\u0986\u09AA\u09A8\u09BE\u0995\u09C7 \u09AA\u09CD\u09B0\u09A5\u09AE\u09C7 \u09B2\u0997 \u0987\u09A8 \u0995\u09B0\u09C7 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u09B8\u09C7\u099F\u0986\u09AA \u0995\u09B0\u09A4\u09C7 \u09AC\u09B2\u09BE \u09B9\u09AC\u09C7\u0964
activateEmailIntro=\u0986\u09AA\u09A8\u09BE\u09B0 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0 \u0985\u09CD\u09AF\u09BE\u0995\u09BE\u0989\u09A8\u09CD\u099F \u09A4\u09C8\u09B0\u09BF \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7\u0964 \u0986\u09AA\u09A8\u09BF ReportServer \u098F \u0985\u09CD\u09AF\u09BE\u0995\u09CD\u09B8\u09C7\u09B8 \u0995\u09B0\u09A4\u09C7 \u09AA\u09BE\u09B0\u09C7\u09A8\:
activateEmailPassword=\u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1\:
activateEmailSalutation=\u0997\u09CD\u09B0\u09BF\u099F\u09BF\u0982\u09B8
activateEmailSubject=\u0986\u09AA\u09A8\u09BE\u09B0 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0 \u098F\u0995\u09BE\u0989\u09A8\u09CD\u099F
activateEmailUsername=\u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 \u09A8\u09BE\u09AE\:
changedPasswordEnd=\u098F\u099F\u09BF \u09B8\u09A0\u09BF\u0995 \u09A8\u09BE \u09B9\u09B2\u09C7 \u09A6\u09AF\u09BC\u09BE \u0995\u09B0\u09C7 \u0986\u09AA\u09A8\u09BE\u09B0 \u09AA\u09CD\u09B0\u09B6\u09BE\u09B8\u0995\u0995\u09C7 \u0985\u09AC\u09B9\u09BF\u09A4 \u0995\u09B0\u09C1\u09A8\u0964
changedPasswordIntro=\u0986\u09AA\u09A8\u09BE\u09B0 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F\u09B8\u09AD\u09BE\u09B0\u09C7\u09B0 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1\u099F\u09BF \u09A8\u09BF\u09AE\u09CD\u09A8\u09B2\u09BF\u0996\u09BF\u09A4 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 \u099C\u09A8\u09CD\u09AF \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09BF\u09A4 \u09B9\u09AF\u09BC\u09C7\u099B\u09C7\:
changedPasswordSalutation=\u09B9\u09CD\u09AF\u09BE\u09B2\u09CB
changedPasswordSubject=\u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0\u09C7\u09B0 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u0986\u09AA\u09A1\u09C7\u099F \u09B9\u09AF\u09BC\u09C7\u099B\u09C7
createdPasswordEnd=\u098F\u099F\u09BF \u09B8\u09A0\u09BF\u0995 \u09A8\u09BE \u09B9\u09B2\u09C7 \u09A6\u09AF\u09BC\u09BE \u0995\u09B0\u09C7 \u0986\u09AA\u09A8\u09BE\u09B0 \u09AA\u09CD\u09B0\u09B6\u09BE\u09B8\u0995\u0995\u09C7 \u0985\u09AC\u09B9\u09BF\u09A4 \u0995\u09B0\u09C1\u09A8\u0964
createdPasswordIntro=\u09A8\u09BF\u09AE\u09CD\u09A8\u09B2\u09BF\u0996\u09BF\u09A4 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 \u099C\u09A8\u09CD\u09AF \u098F\u0995\u099F\u09BF \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0\u09C7\u09B0 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u09A4\u09C8\u09B0\u09BF \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7\:
createdPasswordSalutation=\u09B9\u09CD\u09AF\u09BE\u09B2\u09CB
createdPasswordSubject=\u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0\u09C7\u09B0 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u09B8\u09C7\u099F
exceptionCouldNotSendPassword=\u09A8\u09A4\u09C1\u09A8 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u09AA\u09BE\u09A0\u09BE\u09A8\u09CB \u09AF\u09BE\u09AF\u09BC\u09A8\u09BF\: {0} \u0985\u09A8\u09C1\u0997\u09CD\u09B0\u09B9 \u0995\u09B0\u09C7 \u09B8\u09BF\u09B8\u09CD\u099F\u09C7\u09AE \u09AA\u09CD\u09B0\u09B6\u09BE\u09B8\u0995\u09C7\u09B0 \u09B8\u09BE\u09A5\u09C7 \u09AF\u09CB\u0997\u09BE\u09AF\u09CB\u0997 \u0995\u09B0\u09C1\u09A8\u0964
exceptionUserNotExists=\u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 {0} \u099C\u09A8\u09CD\u09AF \u098F\u0995\u099F\u09BF \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0 \u0985\u09CD\u09AF\u09BE\u0995\u09BE\u0989\u09A8\u09CD\u099F \u09AC\u09BF\u09A6\u09CD\u09AF\u09AE\u09BE\u09A8 \u09A8\u09C7\u0987\u0964
lostPasswordEnd=\u09A6\u09AF\u09BC\u09BE \u0995\u09B0\u09C7 \u09A8\u09CB\u099F \u0995\u09B0\u09C1\u09A8 \u09AF\u09C7 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 \u09A8\u09BE\u09AE \u098F\u09AC\u0982 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u0989\u09AD\u09AF\u09BC\u0987 \u0995\u09C7\u09B8 \u09B8\u0982\u09AC\u09C7\u09A6\u09A8\u09B6\u09C0\u09B2\u0964
lostPasswordIntro=\u0986\u09AA\u09A8\u09BF \u0986\u09AA\u09A8\u09BE\u0995\u09C7 \u098F\u0995\u099F\u09BF \u09A8\u09A4\u09C1\u09A8 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u09AA\u09CD\u09B0\u09C7\u09B0\u09A3\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u0985\u09A8\u09C1\u09B0\u09CB\u09A7 \u0995\u09B0\u09C7\u099B\u09C7\u09A8\u0964 \u09A8\u09BF\u09AE\u09CD\u09A8\u09B2\u09BF\u0996\u09BF\u09A4\u099F\u09BF \u098F\u0995\u099F\u09BF \u0985\u09B8\u09CD\u09A5\u09BE\u09AF\u09BC\u09C0 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u09AF\u09BE \u0986\u09AA\u09A8\u09BE\u0995\u09C7 \u0986\u09AC\u09BE\u09B0 \u09B2\u0997 \u0987\u09A8 \u0995\u09B0\u09A4\u09C7 \u09A6\u09C7\u09AF\u09BC\u0964
lostPasswordMessageConfirmation=\u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 \u0987\u09AE\u09C7\u0987\u09B2\u09C7 \u098F\u0995\u099F\u09BF \u0985\u09B8\u09CD\u09A5\u09BE\u09AF\u09BC\u09C0 \u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1 \u09AA\u09CD\u09B0\u09C7\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7\u0964
lostPasswordPassword=\u09AA\u09BE\u09B8\u0993\u09AF\u09BC\u09BE\u09B0\u09CD\u09A1
lostPasswordSalutation=\u09B9\u09CD\u09AF\u09BE\u09B2\u09CB
lostPasswordSubject=\u0986\u09AA\u09A8\u09BE\u09B0 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0 \u0985\u09CD\u09AF\u09BE\u0995\u09BE\u0989\u09A8\u09CD\u099F
lostPasswordUsername=\u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0\u0995\u09BE\u09B0\u09C0\u09B0 \u09A8\u09BE\u09AE
