activateEmailAccount=\u0414\u043B\u044F \u0432\u0445\u043E\u0434\u0443 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0439\u0442\u0435 \u0446\u0456 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0456 \u0434\u0430\u043D\u0456\:
activateEmailEnd=\u0423 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435 \u0437\u0430\u043F\u0440\u043E\u043F\u043E\u043D\u043E\u0432\u0430\u043D\u043E \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u0438 \u043F\u0435\u0440\u0448\u043E\u043C\u0443 \u0432\u0445\u043E\u0434\u0456 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
activateEmailIntro=\u0412\u0430\u0448 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 ReportServer \u0431\u0443\u0432 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u0439. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E ReportServer \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043E\u044E\:
activateEmailPassword=\u041F\u0430\u0440\u043E\u043B\u044C\:
activateEmailSalutation=\u0412\u0456\u0442\u0430\u044E
activateEmailSubject=\u0412\u0430\u0448 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 ReportServer
activateEmailUsername=\u0406\u043C''\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\:
changedPasswordEnd=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0442\u0435 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430, \u044F\u043A\u0449\u043E \u0446\u0435 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E.
changedPasswordIntro=\u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C ReportServer \u0437\u043C\u0456\u043D\u0435\u043D\u043E \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\:
changedPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
changedPasswordSubject=\u041E\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C ReportServer
createdPasswordEnd=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0442\u0435 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430, \u044F\u043A\u0449\u043E \u0446\u0435 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E.
createdPasswordIntro=\u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E \u043F\u0430\u0440\u043E\u043B\u044C ReportServer \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\:
createdPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
createdPasswordSubject=\u041D\u0430\u0431\u0456\u0440 \u043F\u0430\u0440\u043E\u043B\u044F ReportServer
exceptionCouldNotSendPassword=\u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C\: {0} \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0433\u043E \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430.
exceptionUserNotExists=\u041E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0434\u043B\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 {0} \u043D\u0435 \u0456\u0441\u043D\u0443\u0454.
lostPasswordEnd=\u0417\u0430\u0443\u0432\u0430\u0436\u0442\u0435, \u0449\u043E \u0456 \u0456\u043C\u2019\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430, \u0456 \u043F\u0430\u0440\u043E\u043B\u044C \u0437\u0430\u043B\u0435\u0436\u0430\u0442\u044C \u0432\u0456\u0434 \u0440\u0435\u0433\u0456\u0441\u0442\u0440\u0443.
lostPasswordIntro=\u0432\u0438 \u043F\u0440\u043E\u0441\u0438\u043B\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u0432\u0430\u043C \u043D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u0414\u0430\u043B\u0456 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u043E \u0442\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u044F\u043A\u0438\u0439 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454 \u0432\u0430\u043C \u0437\u043D\u043E\u0432\u0443 \u0443\u0432\u0456\u0439\u0442\u0438.
lostPasswordMessageConfirmation=\u0422\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443 \u0432\u043A\u0430\u0437\u0430\u043D\u043E\u0433\u043E \u0456\u043C\u0435\u043D\u0456 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430.
lostPasswordPassword=\u041F\u0430\u0440\u043E\u043B\u044C
lostPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
lostPasswordSubject=\u0412\u0430\u0448 \u0440\u0430\u0445\u0443\u043D\u043E\u043A ReportServer
lostPasswordUsername=\u0406\u043C''\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
