activateEmailAccount=\u0915\u0943\u092A\u092F\u093E \u0932\u0917\u0907\u0928 \u0917\u0930\u094D\u0928 \u092F\u0940 \u092A\u094D\u0930\u092E\u093E\u0923\u092A\u0924\u094D\u0930\u0939\u0930\u0942 \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938\u094D\:
activateEmailEnd=\u0924\u092A\u093E\u0908\u0902\u0932\u093E\u0908 \u092A\u0939\u093F\u0932\u094B \u0932\u0917 \u0907\u0928\u092E\u093E \u0924\u092A\u093E\u0908\u0902 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F \u0905\u092A \u0917\u0930\u094D\u0928 \u0938\u094B\u0927\u093F\u0928\u0947 \u091B\u0964
activateEmailIntro=\u0924\u092A\u093E\u0908\u0902\u0915\u094B \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u092D\u0930 \u0916\u093E\u0924\u093E \u0938\u093F\u0930\u094D\u091C\u0928\u093E \u0917\u0930\u093F\u090F\u0915\u094B \u0925\u093F\u092F\u094B\u0964 \u0924\u092A\u093E\u0907\u0901 \u092E\u093E \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u092D\u0930 \u092A\u0939\u0941\u0901\u091A \u0917\u0930\u094D\u0928 \u0938\u0915\u094D\u0928\u0941\u0939\u0941\u0928\u0947\u091B\:
activateEmailPassword=\u092A\u093E\u0938\u0935\u0930\u094D\u0921\:
activateEmailSalutation=\u0928\u092E\u0938\u094D\u0915\u093E\u0930
activateEmailSubject=\u0924\u092A\u093E\u0908\u0902\u0915\u094B \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u092D\u0930 \u0916\u093E\u0924\u093E
activateEmailUsername=\u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E\:
changedPasswordEnd=\u0915\u0943\u092A\u092F\u093E \u0924\u092A\u093E\u0908\u0902\u0915\u094B \u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0932\u093E\u0908 \u0938\u0942\u091A\u093F\u0924 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938\u094D \u092F\u0926\u093F \u092F\u094B \u0938\u0939\u093F \u091B\u0948\u0928 \u092D\u0928\u0947\u0964
changedPasswordIntro=\u0924\u092A\u093E\u0908\u0902\u0915\u094B \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u0935\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0928\u093F\u092E\u094D\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0915\u093E \u0932\u093E\u0917\u093F \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0917\u0930\u093F\u090F\u0915\u094B \u091B\u0964
changedPasswordSalutation=\u0928\u092E\u0938\u094D\u0915\u093E\u0930
changedPasswordSubject=\u0930\u093F\u092A\u094B\u0930\u094D\u091F\u0938\u0930\u094D\u092D\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0905\u092A\u0921\u0947\u091F \u0917\u0930\u093F\u092F\u094B
createdPasswordEnd=\u0915\u0943\u092A\u092F\u093E \u0924\u092A\u093E\u0908\u0902\u0915\u094B \u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0932\u093E\u0908 \u0938\u0942\u091A\u093F\u0924 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938\u094D \u092F\u0926\u093F \u092F\u094B \u0938\u0939\u093F \u091B\u0948\u0928 \u092D\u0928\u0947\u0964
createdPasswordIntro=\u090F\u0915 \u0930\u093F\u092A\u094B\u0930\u094D\u091F\u0938\u0930\u094D\u092D\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0928\u093F\u092E\u094D\u0928 \u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0915\u093E \u0932\u093E\u0917\u093F \u0938\u093F\u0930\u094D\u091C\u0928\u093E \u0917\u0930\u093F\u090F\u0915\u094B \u091B\u0964
createdPasswordSalutation=\u0928\u092E\u0938\u094D\u0915\u093E\u0930
createdPasswordSubject=\u0930\u093F\u092A\u094B\u0930\u094D\u091F\u0938\u0930\u094D\u092D\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F
exceptionCouldNotSendPassword=\u0928\u092F\u093E\u0901 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092A\u0920\u093E\u0909\u0928 \u0938\u0915\u0947\u0928\: {0} \u0915\u0943\u092A\u092F\u093E \u092A\u094D\u0930\u0923\u093E\u0932\u0940 \u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0938\u0901\u0917 \u0938\u092E\u094D\u092A\u0930\u094D\u0915 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938\u094D\u0964
exceptionUserNotExists=\u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E {0} \u0915\u094B \u0932\u093E\u0917\u093F \u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0916\u093E\u0924\u093E \u0905\u0935\u0938\u094D\u0925\u093F\u0924 \u091B\u0948\u0928\u0964
lostPasswordEnd=\u0915\u0943\u092A\u092F\u093E \u0928\u094B\u091F \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938\u094D \u0915\u093F \u0926\u0941\u092C\u0948 \u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0928\u093E\u092E \u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0947\u0938 \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932 \u091B\u0928\u094D\u0964
lostPasswordIntro=\u0924\u092A\u093E\u0908\u0932\u093E\u0908 \u0928\u092F\u093E\u0901 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0905\u0928\u0941\u0930\u094B\u0927 \u0917\u0930\u094D\u0928\u0915\u094B \u0932\u093E\u0917\u093F \u092A\u0920\u093E\u0907\u090F\u0915\u094B \u0925\u093F\u092F\u094B\u0964 \u0924\u0932 \u090F\u0909\u091F\u093E \u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0939\u094B \u091C\u0938\u0932\u0947 \u0924\u092A\u093E\u0908\u0902\u0932\u093E\u0908 \u092B\u0947\u0930\u093F \u0932\u0917 \u0908\u0928 \u0917\u0930\u094D\u0928 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u093F\u0928\u094D\u091B\u0964
lostPasswordMessageConfirmation=\u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0926\u093F\u0908\u090F\u0915\u094B \u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0928\u093E\u092E\u0915\u094B \u0908\u092E\u0947\u0932\u092E\u093E \u092A\u0920\u093E\u0907\u090F\u0915\u094B \u091B\u0964
lostPasswordPassword=\u092A\u093E\u0938\u0935\u0930\u094D\u0921
lostPasswordSalutation=\u0928\u092E\u0938\u094D\u0915\u093E\u0930
lostPasswordSubject=\u0924\u092A\u093E\u0908\u0915\u094B \u0930\u093F\u092A\u094B\u0930\u094D\u091F\u0938\u0930\u094D\u0935\u0930 \u0916\u093E\u0924\u093E
lostPasswordUsername=\u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E
