aria_leaveApplication=\u1785\u17BB\u1785\u1795\u17D2\u1791\u17B6\u17C6\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17B6\u1780\u1785\u17C1\u1789\u1796\u17B8\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17AC\u1794\u17D2\u178A\u17BC\u179A\u1795\u17D2\u1791\u17B6\u17C6\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179C\u17B7\u1789
booleanFilter_noText=\u1791\u17C1
booleanFilter_yesText=\u1794\u17B6\u1791
borderLayout_collapsibleSplitTip=\u17A2\u17BC\u179F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u178A\u17BC\u179A\u1791\u17C6\u17A0\u17C6\u17D4 \u1785\u17BB\u1785\u1791\u17D2\u179C\u17C1\u178A\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17B6\u1780\u17CB\u17D4
borderLayout_splitTip=\u17A2\u17BC\u179F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u178A\u17BC\u179A\u1791\u17C6\u17A0\u17C6\u17D4
checkBoxGroup_text={0} \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17D2\u179A\u17BB\u1798
colorPalette=\u1780\u17D2\u178A\u17B6\u179A\u179B\u17B6\u1799\u1796\u178E\u17CC
comboBox_loading=\u1780\u17C6\u1796\u17BB\u1784\u1795\u17D2\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799 ...
dateField_altFormats=dmY | d / m / Y | dmy | dmY | d / m | dm | dm | dmy | dmY | \u1783 | Ymd
dateField_disabledDatesText=\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17B7\u1791
dateField_disabledDaysText=\u1794\u17B6\u1793\u1794\u17B7\u1791
dateField_format=dmY
dateField_invalidText={0} \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1 - \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17B6\u1791\u1798\u17D2\u179A\u1784\u17CB {1}
dateField_maxText=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B6\u179B\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2 {0} \u17AC\u1798\u17BB\u1793
dateField_minText=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B6\u179B\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2 {0} \u17AC\u1780\u17D2\u179A\u17C4\u1799
dateFilter_afterText=\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8
dateFilter_beforeText=\u1796\u17B8\u1798\u17BB\u1793
dateFilter_onText=\u1794\u17BE\u1780
datePicker_cancelText=\u1794\u17C4\u17C7\u1794\u1784\u17CB
datePicker_maxText=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C1\u17C7\u1782\u17BA\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6
datePicker_minText=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17BB\u1793\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6
datePicker_monthYearText=\u1787\u17D2\u179A\u17BE\u179F\u1799\u1780\u1798\u17BD\u1799\u1781\u17C2 (\u1794\u1789\u17D2\u1787\u17B6\u17A1\u17BE\u1784\u179B\u17BE / \u1785\u17BB\u17C7\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1786\u17D2\u1793\u17B6\u17C6)
datePicker_nextText=\u1781\u17C2\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB (\u1794\u1789\u17D2\u1787\u17B6 + \u179F\u17D2\u178F\u17B6\u17C6)
datePicker_okText=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
datePicker_prevText=\u1781\u17C2\u1798\u17BB\u1793 (\u1794\u1789\u17D2\u1787\u17B6 + \u1786\u17D2\u179C\u17C1\u1784)
datePicker_startDay=0.0
datePicker_todayText=\u1790\u17D2\u1784\u17C3\u1793\u17C1\u17C7
datePicker_todayTip=(\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1798\u17B7\u1793\u1783\u17BE\u1789)
desktop_startButton=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
field_invalidText=\u178F\u1798\u17D2\u179B\u17C3\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B6\u179B\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
gridFilters_filterText=\u178F\u1798\u17D2\u179A\u1784
gridView_columnsText=\u1787\u17BD\u179A\u1788\u179A
gridView_sortAscText=\u178F\u1798\u17D2\u179A\u17C0\u1794\u178F\u17B6\u1798\u179B\u17C6\u178A\u17B6\u1794\u17CB\u17A1\u17BE\u1784
gridView_sortDescText=\u178F\u1798\u17D2\u179A\u17C0\u1794\u178F\u17B6\u1798\u179B\u17C6\u178A\u17B6\u1794\u17CB\u1785\u17BB\u17C7\u1780\u17D2\u179A\u17C4\u1798
grid_ddText={0} \u1787\u17BD\u179A\u178A\u17C1\u1780\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F
groupingView_emptyGroupText=(\u1782\u17D2\u1798\u17B6\u1793)
groupingView_groupByText=\u1780\u17D2\u179A\u17BB\u1798\u178A\u17C4\u1799\u179C\u17B6\u179B\u1793\u17C1\u17C7
groupingView_showGroupsText=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1787\u17B6\u1780\u17D2\u179A\u17BB\u1798
htmlEditor_backColorTipText=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u178E\u17CC\u1795\u17D2\u1791\u17C3\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1799\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u17D4
htmlEditor_backColorTipTitle=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u178E\u17CC
htmlEditor_boldTipText=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u178A\u17B7\u178F\u17D4
htmlEditor_boldTipTitle=\u178A\u17B7\u178F
htmlEditor_createLinkText=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B URL \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C6\u178E\u1793\u17C1\u17C7\:
htmlEditor_decreaseFontSizeTipText=\u1794\u1793\u17D2\u1790\u1799\u1791\u17C6\u17A0\u17C6\u1796\u17BB\u1798\u17D2\u1796\u17A2\u1780\u17D2\u179F\u179A\u17D4
htmlEditor_decreaseFontSizeTipTitle=\u1794\u1784\u17D2\u179A\u17BD\u1789\u17A2\u178F\u17D2\u1790\u1794\u1791
htmlEditor_foreColorTipText=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u178E\u17CC\u179A\u1794\u179F\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u17D4
htmlEditor_foreColorTipTitle=\u1796\u178E\u17CC\u1796\u17BB\u1798\u17D2\u1796\u17A2\u1780\u17D2\u179F\u179A
htmlEditor_increaseFontSizeTipText=\u1794\u1784\u17D2\u1780\u17BE\u1793\u1791\u17C6\u17A0\u17C6\u1796\u17BB\u1798\u17D2\u1796\u17A2\u1780\u17D2\u179F\u179A\u17D4
htmlEditor_increaseFontSizeTipTitle=\u1796\u1784\u17D2\u179A\u17B8\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791
htmlEditor_italicTipText=\u1792\u17D2\u179C\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u1791\u17D2\u179A\u17C1\u178F\u17D4
htmlEditor_italicTipTitle=\u1791\u17D2\u179A\u17C1\u178F
htmlEditor_justifyCenterTipText=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u178E\u17D2\u178F\u17B6\u179B\u1780\u17D2\u1793\u17BB\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1793\u17B7\u1796\u1793\u17D2\u1792\u17D4
htmlEditor_justifyCenterTipTitle=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B
htmlEditor_justifyLeftTipText=\u178F\u1798\u17D2\u179A\u17B9\u1798\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u17D4
htmlEditor_justifyLeftTipTitle=\u178F\u1798\u17D2\u179A\u17B9\u1798\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u1786\u17D2\u179C\u17C1\u1784
htmlEditor_justifyRightTipText=\u178F\u1798\u17D2\u179A\u17B9\u1798\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u179F\u17D2\u178F\u17B6\u17C6\u17D4
htmlEditor_justifyRightTipTitle=\u178F\u1798\u17D2\u179A\u17B9\u1798\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u179F\u17D2\u178F\u17B6\u17C6
htmlEditor_linkTipText=\u1792\u17D2\u179C\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u1787\u17B6\u178F\u17C6\u178E\u1781\u17D2\u1796\u179F\u17CB\u17D4
htmlEditor_linkTipTitle=\u178F\u17C6\u178E\u1781\u17D2\u1796\u179F\u17CB
htmlEditor_olTipText=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1794\u1789\u17D2\u1787\u17B8\u179B\u17C1\u1781\u1798\u17BD\u1799\u17D4
htmlEditor_olTipTitle=\u1794\u1789\u17D2\u1787\u17B8\u179B\u17C1\u1781\u179A\u17C0\u1784
htmlEditor_sourceEditTipText=\u1794\u17D2\u178A\u17BC\u179A\u1791\u17C5\u179A\u1794\u17C0\u1794\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1794\u17D2\u179A\u1797\u1796\u17D4
htmlEditor_sourceEditTipTitle=\u1794\u17D2\u179A\u1797\u1796\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B
htmlEditor_ulTipText=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1794\u1789\u17D2\u1787\u17B8\u1787\u17B6\u1785\u17C6\u178E\u17BB\u1785\u17D4
htmlEditor_ulTipTitle=\u1794\u1789\u17D2\u1787\u17B8\u1785\u17C6\u178E\u17BB\u1785
htmlEditor_underlineTipText=\u1782\u17BC\u179F\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1780\u17D2\u179A\u17C4\u1798\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u17D4
htmlEditor_underlineTipTitle=\u1782\u17BC\u179F\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1796\u17B8\u1780\u17D2\u179A\u17C4\u1798
listField_addAll=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
listField_addSelected=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1787\u1798\u17D2\u179A\u17BE\u179F\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F
listField_itemsSelected={0} \u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
listField_moveSelectedDown=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u1785\u17BB\u17C7\u1780\u17D2\u179A\u17C4\u1798
listField_moveSelectedUp=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u17A1\u17BE\u1784\u179B\u17BE
listField_removeAll=\u1799\u1780\u1785\u17C1\u1789\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
listField_removeSelected=\u1799\u1780\u1785\u17C1\u1789\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F
loadMask_msg=\u1780\u17C6\u1796\u17BB\u1784\u1795\u17D2\u1791\u17BB\u1780 ...
messageBox_cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
messageBox_close=\u1794\u17B7\u1791
messageBox_no=\u1791\u17C1
messageBox_ok=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
messageBox_yes=\u1794\u17B6\u1791
numberField_maxText=\u178F\u1798\u17D2\u179B\u17C3\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B6\u179B\u1793\u17C1\u17C7\u1782\u17BA {0}
numberField_minText=\u178F\u1798\u17D2\u179B\u17C3\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B6\u179B\u1793\u17C1\u17C7\u1782\u17BA {0}
numberField_nanText={0} \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u179B\u17C1\u1781\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1
numberField_negativeText=\u178F\u1798\u17D2\u179B\u17C3\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1792\u17C6\u1787\u17B6\u1784\u17AC\u179F\u17D2\u1798\u17BE 0
numericFilter_emptyText=\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u1798\u17D2\u179A\u1784 ...
pagingToolBar_afterPageText=\u1793\u17C3 {0}
pagingToolBar_beforePageText=\u1791\u17C6\u1796\u17D0\u179A
pagingToolBar_displayMsg=\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17B6\u1789 {0} - {1} \u1793\u17C3 {2}
pagingToolBar_emptyMsg=\u1782\u17D2\u1798\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u17A0\u17B6\u1789
pagingToolBar_firstText=\u1791\u17C6\u1796\u17D0\u179A\u1791\u17B8\u1798\u17BD\u1799
pagingToolBar_lastText=\u1791\u17C6\u1796\u17D0\u179A\u200B\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
pagingToolBar_nextText=\u1791\u17C6\u200B\u1796\u200B\u179A\u17D0\u200B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
pagingToolBar_prevText=\u1791\u17C6\u1796\u17D0\u179A\u200B\u1798\u17BB\u1793
pagingToolBar_refreshText=\u1792\u17D2\u179C\u17BE\u200B\u17B1\u17D2\u1799\u200B\u179F\u17D2\u179A\u179F\u17CB
panel_collapsePanel=\u179C\u17C1\u1789\u1795\u17D2\u1791\u17B6\u17C6\u1784
panel_expandPanel=\u1796\u1784\u17D2\u179A\u17B8\u1780\u1794\u1793\u17D2\u1791\u17C7
propertyColumnModel_nameText=\u1788\u17D2\u1798\u17C4\u17C7
propertyColumnModel_valueText=\u178F\u1798\u17D2\u179B\u17C3
radioGroup_text={0} \u1780\u17D2\u179A\u17BB\u1798\u179C\u17B7\u1791\u17D2\u1799\u17BB
rowEditor_cancelText=\u1794\u17C4\u17C7\u1794\u1784\u17CB
rowEditor_dirtyText=\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1792\u17D2\u179C\u17BE\u17AC\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
rowEditor_saveText=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
rowEditor_tipTitleText=\u1780\u17C6\u17A0\u17BB\u179F
stringFilter_emptyText=\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u1798\u17D2\u179A\u1784 ...
tabPanelItem_closeOtherText=\u1794\u17B7\u1791\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
tabPanelItem_closeText=\u1794\u17B7\u1791\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
textField_blankText=\u1785\u1793\u17D2\u179B\u17C4\u17C7\u200B\u1793\u17C1\u17C7\u200B\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u200B\u1794\u17C6\u1796\u17C1\u1789
textField_maxLengthText=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B6\u179B\u1793\u17C1\u17C7\u1782\u17BA {0}
textField_minLengthText=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B6\u179B\u1793\u17C1\u17C7\u1782\u17BA {0}
themeSelector_blueTheme=\u179F\u17D2\u1794\u17C2\u1780\u1796\u178E\u17CC\u1781\u17C0\u179C
themeSelector_grayTheme=\u179F\u17D2\u1794\u17C2\u1780\u1794\u17D2\u179A\u1795\u17C1\u17C7
timeField_altFormats=g\: \u179C\u17B6 | g\: iA | g\: \u179C\u17B6 | g\: i A | h\: i | \u17A2\u17D2\u1793\u1780 | H \u1793\u17C5 | \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB | \u17A0\u17B7\u1780\u178F\u17B6 g | | \u17A0\u17B7\u1780\u178F\u17B6 \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB | \u1780\u17D2\u179A\u17B6\u1798 A | \u17A2\u17D2\u1793\u1780 | \u179F\u17BD\u179F\u17D2\u178F\u17B8 | \u1782\u17D2\u179A\u17BD\u179F\u17B6\u179A | | g | H
timeField_format=g\: i A
timeField_invalidText={0} \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1
timeField_maxText=\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B6\u179B\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u179F\u17D2\u1798\u17BE\u17AC\u1798\u17BB\u1793 {0}
timeField_minText=\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B6\u179B\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u179F\u17D2\u1798\u17BE\u17AC\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8 {0}
updateManager_indicatorText=\u1780\u17C6\u1796\u17BB\u1784\u1795\u17D2\u1791\u17BB\u1780 ...
uploadField_browseText=\u179A\u1780\u1798\u17BE\u179B ...
window_ariaMove=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8
window_ariaMoveDescription=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1794\u1784\u17D2\u17A2\u17BD\u1785\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1782\u17D2\u179A\u17B6\u1794\u17CB\u1785\u17BB\u1785\u1796\u17D2\u179A\u17BD\u1789
window_ariaResize=\u1794\u17D2\u178A\u17BC\u179A\u1791\u17C6\u17A0\u17C6
window_ariaResizeDescription=\u1794\u17D2\u178A\u17BC\u179A\u1791\u17C6\u17A0\u17C6\u1794\u1784\u17D2\u17A2\u17BD\u1785\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1782\u17D2\u179A\u17B6\u1794\u17CB\u1785\u17BB\u1785\u1796\u17D2\u179A\u17BD\u1789
