aria_leaveApplication=\u0E81\u0EBB\u0E94\u0EC1\u0E96\u0E9A\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0EC1\u0EAD\u0EB1\u0E9A\u0E9E\u0EA5\u0EB4\u0EC0\u0E84\u0E8A\u0EB1\u0E99, \u0EAB\u0EBC\u0EB7 shift-tab \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99\u0EAB\u0EB2\u0E84\u0ECD\u0EB2\u0EAE\u0EC9\u0EAD\u0E87\u0EAA\u0EB0\u0EAB\u0EA1\u0EB1\u0E81
booleanFilter_noText=No
booleanFilter_yesText=\u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
borderLayout_collapsibleSplitTip=\u0EA5\u0EB2\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94 Double click to hide.
borderLayout_splitTip=\u0EA5\u0EB2\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94
checkBoxGroup_text={0} \u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E81\u0EB8\u0EC8\u0EA1
colorPalette=Color Palette
comboBox_loading=Loading data ...
dateField_altFormats=dmY | d / m / Y | dmy | dmY | d / m | | dm | dm | dmy | dmY | d | Ymd
dateField_disabledDatesText=Text Disabled
dateField_disabledDaysText=\u0E96\u0EB7\u0E81\u0E9B\u0EB4\u0E94\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99
dateField_format=dmY
dateField_invalidText={0} \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87 - \u0EA1\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A {1}
dateField_maxText=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC3\u0E99\u0E9E\u0EB2\u0E81\u0EAA\u0EB0\u0EAB\u0E99\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99 {0} \u0EAB\u0EBC\u0EB7\u0E81\u0EC8\u0EAD\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0E99\u0EB1\u0EC9\u0E99
dateField_minText=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC3\u0E99\u0E9E\u0EB2\u0E81\u0EAA\u0EB0\u0EAB\u0E99\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99 {0} \u0EAB\u0EBC\u0EB7\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99
dateFilter_afterText=\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99
dateFilter_beforeText=\u0E81\u0EC8\u0EAD\u0E99
dateFilter_onText=\u0EAA\u0EB8\u0E94
datePicker_cancelText=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
datePicker_maxText=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94
datePicker_minText=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EA2\u0EB9\u0EC8\u0E81\u0EC8\u0EAD\u0E99\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0E97\u0EB5\u0EC8\u0E99\u0EC9\u0EAD\u0E8D\u0EA5\u0EBB\u0E87
datePicker_monthYearText=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0E94\u0EB7\u0EAD\u0E99 (\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1 + Up / Down \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E8D\u0EC9\u0EB2\u0E8D\u0E9B\u0EB5)
datePicker_nextText=\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E95\u0ECD\u0EC8\u0EC4\u0E9B (\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1 + \u0E82\u0EA7\u0EB2)
datePicker_okText=\u0E95\u0EBB\u0E81\u200B\u0EA5\u0EBB\u0E87
datePicker_prevText=\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9C\u0EC8\u0EB2\u0E99\u0EA1\u0EB2 (Control + Left)
datePicker_startDay=00
datePicker_todayText=\u0EA1\u0EB7\u0EC9\u200B\u0E99\u0EB5\u0EC9
datePicker_todayTip=(Spacebar)
desktop_startButton=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
field_invalidText=\u0E84\u0EC8\u0EB2\u0EC3\u0E99\u0EC0\u0E82\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
gridFilters_filterText=\u0E81\u0EB2\u0E99\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87
gridView_columnsText=Columns
gridView_sortAscText=\u0EAE\u0EBD\u0E87\u0EA5\u0ECD\u0EB2\u0E94\u0EB1\u0E9A Ascending
gridView_sortDescText=\u0EAE\u0EBD\u0E87\u0EA5\u0ECD\u0EB2\u0E94\u0EB1\u0E9A Descending
grid_ddText={0} \u0EC1\u0E96\u0EA7\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 (s)
groupingView_emptyGroupText=(\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5)
groupingView_groupByText=\u0E81\u0EB8\u0EC8\u0EA1\u0EC2\u0E94\u0E8D\u0E99\u0EB5\u0EC9
groupingView_showGroupsText=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0E99\u0E81\u0EB8\u0EC8\u0EA1
htmlEditor_backColorTipText=\u0E9B\u0EC8\u0EBD\u0E99\u0EAA\u0EB5\u0E9E\u0EB7\u0EC9\u0E99\u0EAB\u0EA5\u0EB1\u0E87\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.
htmlEditor_backColorTipTitle=Text Highlight Color
htmlEditor_boldTipText=\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0EB1\u0E94\u0EA5\u0EAD\u0E81.
htmlEditor_boldTipTitle=Bold
htmlEditor_createLinkText=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0EAA\u0EC8 URL \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\:
htmlEditor_decreaseFontSizeTipText=\u0EA5\u0EBB\u0E94\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99.
htmlEditor_decreaseFontSizeTipTitle=Shrink Text
htmlEditor_foreColorTipText=\u0E9B\u0EC8\u0EBD\u0E99\u0EAA\u0EB5\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.
htmlEditor_foreColorTipTitle=Font Color
htmlEditor_increaseFontSizeTipText=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99.
htmlEditor_increaseFontSizeTipTitle=Grow Text
htmlEditor_italicTipText=\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.
htmlEditor_italicTipTitle=Italic
htmlEditor_justifyCenterTipText=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB9\u0E99\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E99\u0EB2\u0E97\u0EB4\u0E81\u0EB2\u0E99.
htmlEditor_justifyCenterTipTitle=\u0EAA\u0EB9\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
htmlEditor_justifyLeftTipText=\u0E88\u0EB1\u0E94\u0EAA\u0EBB\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC4\u0E9B\u0E97\u0EB2\u0E87\u0E8A\u0EC9\u0EB2\u0E8D.
htmlEditor_justifyLeftTipTitle=\u0EA7\u0EB2\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC4\u0EA7\u0EC9
htmlEditor_justifyRightTipText=\u0E88\u0EB1\u0E94\u0EAA\u0EBB\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC4\u0E9B\u0E97\u0EB2\u0E87\u0E82\u0EA7\u0EB2.
htmlEditor_justifyRightTipTitle=\u0E88\u0EB1\u0E94\u0EAA\u0EBB\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EA7\u0EB2
htmlEditor_linkTipText=\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0EA7\u0EC9\u0EC0\u0E9B\u0EB1\u0E99 hyperlink.
htmlEditor_linkTipTitle=Hyperlink
htmlEditor_olTipText=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0EC0\u0EA5\u0E81.
htmlEditor_olTipTitle=List numbered
htmlEditor_sourceEditTipText=\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EC2\u0EAB\u0EA1\u0E94\u0E81\u0EB2\u0E99\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EC1\u0EAB\u0EBC\u0EC8\u0E87.
htmlEditor_sourceEditTipTitle=Source Edit
htmlEditor_ulTipText=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E88\u0EB8\u0E94.
htmlEditor_ulTipTitle=Bullet List
htmlEditor_underlineTipText=\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.
htmlEditor_underlineTipTitle=\u0E82\u0EB5\u0E94\u200B\u0E81\u0EC9\u0EAD\u0E87
listField_addAll=\u0E95\u0EB7\u0EC8\u0EA1\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94
listField_addSelected=\u0E95\u0EB7\u0EC8\u0EA1\u0E81\u0EB2\u0E99\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
listField_itemsSelected={0} \u0EA5\u0EB2\u0E8D\u0EB0\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
listField_moveSelectedDown=\u0E8D\u0EC9\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA5\u0EBB\u0E87
listField_moveSelectedUp=\u0E8D\u0EC9\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E82\u0EB6\u0EC9\u0E99
listField_removeAll=\u0EA5\u0EBB\u0E9A\u0EAD\u0EAD\u0E81\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94
listField_removeSelected=\u0EA5\u0EBB\u0E9A\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
loadMask_msg=\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0EC2\u0EAB\u0EA5\u0E94
messageBox_cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
messageBox_close=\u0E9B\u0EB4\u0E94
messageBox_no=No
messageBox_ok=\u0E95\u0EBB\u0E81\u200B\u0EA5\u0EBB\u0E87
messageBox_yes=\u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
numberField_maxText=\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0E81\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99 {0}
numberField_minText=\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E95\u0ECD\u0EB2\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0E81\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99 {0}
numberField_nanText={0} \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
numberField_negativeText=\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0EAB\u0EBC\u0EB2\u0E8D\u0E81\u0EA7\u0EC8\u0EB2\u0EAB\u0EBC\u0EB7\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A 0s
numericFilter_emptyText=\u0EC3\u0EAA\u0EC8\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E95\u0EBB\u0EA7\u0E81\u0EAD\u0E87 ...
pagingToolBar_afterPageText=\u0E82\u0EAD\u0E87 {0}
pagingToolBar_beforePageText=\u0EAB\u0E99\u0EC9\u0EB2
pagingToolBar_displayMsg=\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87 {0} - {1} \u0E82\u0EAD\u0E87 {2}
pagingToolBar_emptyMsg=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAA\u0EB0\u0EC1\u0E94\u0E87
pagingToolBar_firstText=\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0ECD\u0EB2\u0EAD\u0EB4\u0E94
pagingToolBar_lastText=\u0EAB\u0E99\u0EC9\u0EB2\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D
pagingToolBar_nextText=\u0EAB\u0E99\u0EC9\u0EB2\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
pagingToolBar_prevText=\u0EAB\u0E99\u0EC9\u0EB2\u0E81\u0EC8\u0EAD\u0E99\u0EAB\u0E99\u0EC9\u0EB2
pagingToolBar_refreshText=\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0EC3\u0EAB\u0EA1\u0EC8
panel_collapsePanel=\u0EC1\u0E9C\u0E87\u0E8D\u0EB8\u0E9A
panel_expandPanel=\u0E82\u0EB0\u0EAB\u0E8D\u0EB2\u0E8D\u0EC1\u0E9C\u0E87
propertyColumnModel_nameText=\u0E8A\u0EB7\u0EC8
propertyColumnModel_valueText=\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2
radioGroup_text={0} \u0E81\u0EB8\u0EC8\u0EA1\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB8
rowEditor_cancelText=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
rowEditor_dirtyText=\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EAB\u0EBC\u0EB7\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
rowEditor_saveText=\u0E8A\u0EC8\u0EA7\u0E8D\u0E9B\u0EB0\u0EA2\u0EB1\u0E94
rowEditor_tipTitleText=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
stringFilter_emptyText=\u0EC3\u0EAA\u0EC8\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E95\u0EBB\u0EA7\u0E81\u0EAD\u0E87 ...
tabPanelItem_closeOtherText=\u0E9B\u0EB4\u0E94\u0E81\u0EC8\u0EAD\u0E87\u0EAD\u0EB7\u0EC8\u0E99\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94
tabPanelItem_closeText=\u0E9B\u0EB4\u0E94\u0EC1\u0E97\u0ECD\u0E9A\u0E99\u0EB5\u0EC9
textField_blankText=\u0E9E\u0EB2\u0E81\u0EAA\u0EB0\u0EAB\u0E99\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99
textField_maxLengthText=\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB2\u0EA7\u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0E81\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99 {0}
textField_minLengthText=\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB2\u0EA7\u0E95\u0ECD\u0EC8\u0EB2\u0EAA\u0EB8\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0E81\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99 {0}
themeSelector_blueTheme=Blue Theme
themeSelector_grayTheme=\u0EAA\u0EB5\u0E82\u0EB5\u0EC9\u0EC0\u0E96\u0EBB\u0EC8\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9
timeField_altFormats=g\: it | g\: iA | g\: it | g\: i A | h\: i | \u0E97\u0EC8\u0EB2\u0E99 | | H at | for | ha | | g | | ha | | for | g A | \u0E97\u0EC8\u0EB2\u0E99 | | hi | gia | | g | H
timeField_format=g\: i A
timeField_invalidText={0} \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
timeField_maxText=\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0E99\u0E9E\u0EB2\u0E81\u0EAA\u0EB0\u0EAB\u0E99\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A\u0EAB\u0EBC\u0EB7\u0E81\u0EC8\u0EAD\u0E99 {0}
timeField_minText=\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0E99\u0E9E\u0EB2\u0E81\u0EAA\u0EB0\u0EAB\u0E99\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A\u0EAB\u0EBC\u0EB7\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81 {0}
updateManager_indicatorText=\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0EC2\u0EAB\u0EA5\u0E94
uploadField_browseText=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2 ...
window_ariaMove=\u0E8D\u0EC9\u0EB2\u0E8D
window_ariaMoveDescription=\u0E8D\u0EC9\u0EB2\u0E8D\u0EAB\u0E99\u0EC9\u0EB2\u0E95\u0EC8\u0EB2\u0E87\u0EC2\u0E94\u0E8D\u0EC3\u0E8A\u0EC9\u0E9B\u0EB8\u0EC8\u0EA1\u0EA5\u0EB9\u0E81\u0EAA\u0EAD\u0E99
window_ariaResize=Resize
window_ariaResizeDescription=Resize window \u0EC2\u0E94\u0E8D\u0EC3\u0E8A\u0EC9\u0E9B\u0EB8\u0EC8\u0EA1\u0EA5\u0EB9\u0E81\u0EAA\u0EAD\u0E99
