beginImportButtonLabel=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
clearConfigMsg=\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC3\u0EAB\u0EA1\u0EC8.
clearConfigTitle=Reset
deselectChildrenLabel=\u0EA2\u0EC8\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0E94\u0EB1\u0E81\u0E99\u0EC9\u0EAD\u0E8D
errorImportBeginMessage=\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E82\u0EB0\u0E99\u0EB0\u0E97\u0EB5\u0EC8\u0E81\u0EB2\u0E99\u0EC2\u0EAB\u0EBC\u0E94\u0EC4\u0E9F\u0EA5\u0ECC.
exportGroup=\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81
exportSecurityDescription=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81.
exportSecurityLabel=Ex / Import
exportSuccededMessage=\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0EC1\u0EA1\u0EC8\u0E99\u0E9B\u0EB0\u0EAA\u0EBB\u0E9A\u0E9C\u0EBB\u0E99\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94. \u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u200B\u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94
exportSuccededTitle=\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0E9B\u0EB0\u0EAA\u0EBB\u0E9A\u0E9C\u0EBB\u0E99\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94
exportWait=\u0E81\u0EB2\u0E99\u0EAE\u0EC9\u0EAD\u0E87\u0E82\u0ECD\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0EC1\u0EA1\u0EC8\u0E99\u0EC3\u0E99\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0E88\u0EB0\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0E99\u0E97\u0EB1\u0E99\u0E97\u0EB5\u0E97\u0EB5\u0EC8\u0EA1\u0EB1\u0E99\u0E9E\u0EC9\u0EAD\u0EA1\u0EC1\u0EA5\u0EC9\u0EA7. \u0E82\u0EB0\u0E9A\u0EA7\u0E99\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0EC3\u0E8A\u0EC9\u0EC0\u0EA7\u0EA5\u0EB2\u0E9A\u0EB2\u0E87, \u0EAD\u0EB5\u0E87\u0E95\u0EB2\u0EA1\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99. \u0E81\u0EB0\u200B\u0EA5\u0EB8\u200B\u0E99\u0EB2\u200B\u0EA5\u0ECD\u200B\u0E96\u0EC9\u0EB2.
importAbortButtonLabel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
importAdminModuleText=\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
importItems=\u0E88\u0EB8\u0E94\u0E9B\u0EB0\u0EAA\u0EBB\u0E87
importMainProperties=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
importPanelHeader=Import dates
importResetButtonLabel=Reset
importSecurityDescription=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2.
importSecurityLabel=\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
importSubmitButtonLabel=\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA2\u0EC8\u0EB2\u0E87\u0EC0\u0E95\u0EB1\u0EA1\u0E97\u0EB5\u0EC8
importSuccess=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E96\u0EB7\u0E81\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA2\u0EC8\u0EB2\u0E87\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94\u0E9C\u0EBB\u0E99
mainOptionsButtonLabel=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
noImportData=\u0E9A\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2.
performImport=Import dates
quickExportDisplayDirectLabel=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9C\u0EBB\u0E99\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87
quickExportDownloadLabel=\u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
quickExportProgressText=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0EA1\u0EA7\u0E99\u0E9C\u0EBB\u0E99
quickExportProgressTitle=\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81
quickExportText=\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81
selectChildrenLabel=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0EC0\u0E94\u0EB1\u0E81\u0E99\u0EC9\u0EAD\u0E8D
storeConfiguration=\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E84\u0EC8\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2
uploadImportDataLabel=Import dates
uploadImportFileDataLabel=\u0EC4\u0E9F\u0EA5\u0ECC
