beginImportButtonLabel=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178A\u17BE\u1798\u1793\u17B6\u17C6\u1785\u17BC\u179B
clearConfigMsg=\u1780\u17C6\u178E\u178F\u17CB\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u17A1\u17BE\u1784\u179C\u17B7\u1789\u17D4
clearConfigTitle=\u1780\u17C6\u178E\u178F\u17CB\u17A1\u17BE\u1784\u179C\u17B7\u1789
deselectChildrenLabel=\u1798\u17B7\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17BC\u1793\u1780\u17D2\u1798\u17C1\u1784
errorImportBeginMessage=\u1780\u17C6\u17A0\u17BB\u179F\u1798\u17BD\u1799\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17C5\u1796\u17C1\u179B\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A\u17D4
exportGroup=\u1793\u17B6\u17C6\u1785\u17C1\u1789
exportSecurityDescription=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17C1\u1789\u17D4
exportSecurityLabel=Ex / \u1793\u17B6\u17C6\u1785\u17BC\u179B
exportSuccededMessage=\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17C1\u1789\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4 \u17A2\u17D2\u1793\u1780\u200B\u17A2\u17B6\u1785
exportSuccededTitle=\u1793\u17B6\u17C6\u1785\u17C1\u1789\u1787\u17C4\u1782\u1787\u17D0\u1799
exportWait=\u179F\u17C6\u178E\u17BE\u1793\u17B6\u17C6\u1785\u17C1\u1789\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1780\u17C6\u1796\u17BB\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A0\u17BE\u1799\u1793\u17B9\u1784\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1796\u17C1\u179B\u179C\u17B6\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u1799\u1796\u17C1\u179B\u1781\u17D2\u179B\u17C7\u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u179B\u17BE\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4 \u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6\u17D4
importAbortButtonLabel=\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B
importAdminModuleText=\u1793\u17B6\u17C6\u1785\u17BC\u179B
importItems=\u179C\u178F\u17D2\u1790\u17BB
importMainProperties=\u1787\u1798\u17D2\u179A\u17BE\u179F
importPanelHeader=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
importResetButtonLabel=\u1780\u17C6\u178E\u178F\u17CB\u17A1\u17BE\u1784\u179C\u17B7\u1789
importSecurityDescription=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u17D4
importSecurityLabel=\u1793\u17B6\u17C6\u1785\u17BC\u179B
importSubmitButtonLabel=\u1794\u1789\u17D2\u1785\u1794\u17CB\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B
importSuccess=\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
mainOptionsButtonLabel=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1793\u17B6\u17C6\u1785\u17BC\u179B
noImportData=\u179A\u1780\u1798\u17B7\u1793\u1783\u17BE\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1793\u17B6\u17C6\u1785\u17BC\u179B\u17D4
performImport=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
quickExportDisplayDirectLabel=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u179B\u1791\u17D2\u1792\u1795\u179B\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB
quickExportDownloadLabel=\u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
quickExportProgressText=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
quickExportProgressTitle=\u1793\u17B6\u17C6\u1785\u17C1\u1789
quickExportText=\u1793\u17B6\u17C6\u1785\u17C1\u1789
selectChildrenLabel=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17BB\u1798\u17B6\u179A
storeConfiguration=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
uploadImportDataLabel=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
uploadImportFileDataLabel=\u17AF\u1780\u179F\u17B6\u179A
