commandCreateTextFile_description=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B5\u03AF \u03AD\u03BD\u03B1 \u03BD\u03AD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C3\u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B1\u03BD\u03BF\u03AF\u03B3\u03B5\u03B9 \u03AD\u03BD\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03BD\u03AD\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5.
commandCreateTextFile_file=\u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE \u03C0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03BD\u03AD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF
commandDirMod_description=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF
commandDirMod_description_arg_dirpath=\u039A\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03C4\u03CD\u03C0\u03BF\u03C5 FileServerFolder (Object Resolver Query)
commandDirMod_description_arg_webaccess=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BB\u03B7\u03B8\u03AD\u03C2 \u03AE \u03C8\u03B5\u03C5\u03B4\u03AD\u03C2, \u03B1\u03BD\u03AC\u03BB\u03BF\u03B3\u03B1 \u03BC\u03B5 \u03C4\u03BF \u03B5\u03AC\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03BF\u03B8\u03B5\u03AF \u03AE \u03BD\u03B1 \u03B1\u03C6\u03B1\u03B9\u03C1\u03B5\u03B8\u03B5\u03AF \u03B7 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF \u03B4\u03B9\u03B1\u03B4\u03AF\u03BA\u03C4\u03C5\u03BF
commandEditTextFile_description=\u0391\u03BD\u03BF\u03AF\u03B3\u03B5\u03B9 \u03AD\u03BD\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C3\u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03B3\u03B9\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1.
commandEditTextFile_file=\u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE \u03C0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF
commandUnzip_description=\u03B1\u03BD\u03BF\u03AF\u03B3\u03C9 \u03C6\u03B5\u03C1\u03BC\u03BF\u03C5\u03AC\u03C1
commandWebAccess_description=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B9\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B5\u03BD\u03CC\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BA\u03B1\u03C4\u03B1\u03BB\u03CC\u03B3\u03BF\u03C5
commandZip_description=\u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C4\u03B7 \u03C3\u03C5\u03BC\u03C0\u03AF\u03B5\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03B7 \u03C3\u03C5\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03AF\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF zip. \u0397 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BC\u03B9\u03B1 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03AE/\u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03B1\u03BB\u03CC\u03B3\u03C9\u03BD \u03C7\u03C9\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03C3\u03B5 \u03B4\u03B9\u03AC\u03C3\u03C4\u03B7\u03BC\u03B1.
commandZip_inputlist=\u039C\u03B9\u03B1 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03AE/\u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03B1\u03BB\u03CC\u03B3\u03C9\u03BD \u03C7\u03C9\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03C3\u03B5 \u03B4\u03B9\u03AC\u03C3\u03C4\u03B7\u03BC\u03B1.
commandZip_outputfile=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF zip \u03B5\u03BE\u03CC\u03B4\u03BF\u03C5.
emptyName=\u03BA\u03B5\u03BD\u03CC \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
fileTypeName=FileSystem \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
folderTypeName=FileSystem \u03A6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2
historyUrlBuilderName=FileSystem
noFileEnding=\u03BA\u03B1\u03BC\u03AF\u03B1 \u03B5\u03C0\u03AD\u03BA\u03C4\u03B1\u03C3\u03B7 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
totalFiles=\u03A3\u03C5\u03BD\u03BF\u03BB\u03B9\u03BA\u03CC\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD
usageStatistics=\u03A3\u03C4\u03B1\u03C4\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD
