commandCreateTextFile_description=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 \u043D\u043E\u0432 \u0442\u0435\u043A\u0441\u0442\u043E\u0432 \u0444\u0430\u0439\u043B \u0432\u044A\u0432 \u0444\u0430\u0439\u043B\u043E\u0432\u0430\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0438\u044F \u0441\u044A\u0440\u0432\u044A\u0440 \u0438 \u043E\u0442\u0432\u0430\u0440\u044F \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043D\u043E\u0432\u0438\u044F \u0444\u0430\u0439\u043B.
commandCreateTextFile_file=\u041F\u044A\u0442 \u0434\u043E \u043D\u043E\u0432\u0438\u044F \u0444\u0430\u0439\u043B
commandDirMod_description=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0434\u0430\u0434\u0435\u043D\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u044F
commandDirMod_description_arg_dirpath=\u0414\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0430 \u043E\u0442 \u0442\u0438\u043F FileServerFolder (\u0437\u0430\u044F\u0432\u043A\u0430 \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442\u0438)
commandDirMod_description_arg_webaccess=\u041C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 true \u0438\u043B\u0438 false, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u0434\u0430\u043B\u0438 \u0443\u0435\u0431 \u0434\u043E\u0441\u0442\u044A\u043F\u044A\u0442 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0435\u043D \u0438\u043B\u0438 \u043F\u0440\u0435\u043C\u0430\u0445\u043D\u0430\u0442
commandEditTextFile_description=\u041E\u0442\u0432\u0430\u0440\u044F \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449 \u0442\u0435\u043A\u0441\u0442\u043E\u0432 \u0444\u0430\u0439\u043B \u0432\u044A\u0432 \u0444\u0430\u0439\u043B\u043E\u0432\u0430\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0438\u044F \u0441\u044A\u0440\u0432\u044A\u0440 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D\u0435.
commandEditTextFile_file=\u041F\u044A\u0442 \u0434\u043E \u0444\u0430\u0439\u043B\u0430
commandUnzip_description=\u043E\u0442\u0432\u0430\u0440\u044F\u043C \u0441\u0435
commandWebAccess_description=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u043E\u0442\u043E \u0437\u0430 \u0443\u0435\u0431 \u0434\u043E\u0441\u0442\u044A\u043F \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u044F
commandZip_description=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0430 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D\u0435 \u0438 \u043F\u0430\u043A\u0435\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0432 zip \u0430\u0440\u0445\u0438\u0432. \u0412\u0445\u043E\u0434\u044F\u0449\u0438\u044F\u0442 \u0441\u043F\u0438\u0441\u044A\u043A \u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D \u0441 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0438/\u0438\u043B\u0438 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u0438.
commandZip_inputlist=\u0420\u0430\u0437\u0434\u0435\u043B\u0435\u043D \u0441 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0438/\u0438\u043B\u0438 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u0438.
commandZip_outputfile=\u0418\u0437\u0445\u043E\u0434\u043D\u0438\u044F\u0442 zip \u0444\u0430\u0439\u043B.
emptyName=\u043F\u0440\u0430\u0437\u043D\u043E \u0438\u043C\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B
fileTypeName=FileSystem File
folderTypeName=FileSystem Folder
historyUrlBuilderName=FileSystem
noFileEnding=\u043D\u044F\u043C\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u043E \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0435
totalFiles=\u041E\u0431\u0449 \u0431\u0440\u043E\u0439 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
usageStatistics=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0430\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430
