commandCreateTextFile_description=T\u1EA1o m\u1ED9t t\u1EC7p v\u0103n b\u1EA3n m\u1EDBi trong h\u1EC7 th\u1ED1ng t\u1EC7p m\u00E1y ch\u1EE7 t\u1EC7p v\u00E0 m\u1EDF m\u1ED9t c\u1EEDa s\u1ED5 \u0111\u1EC3 ch\u1EC9nh s\u1EEDa t\u1EC7p m\u1EDBi.
commandCreateTextFile_file=\u0110\u01B0\u1EDDng d\u1EABn \u0111\u1EBFn t\u1EC7p m\u1EDBi
commandDirMod_description=S\u1EEDa \u0111\u1ED5i m\u1ED9t th\u01B0 m\u1EE5c nh\u1EA5t \u0111\u1ECBnh
commandDirMod_description_arg_dirpath=Th\u01B0 m\u1EE5c \u0111\u01B0\u1EE3c s\u1EEDa \u0111\u1ED5i thu\u1ED9c lo\u1EA1i FileServerFolder (Truy v\u1EA5n tr\u00ECnh ph\u00E2n gi\u1EA3i \u0111\u1ED1i t\u01B0\u1EE3ng)
commandDirMod_description_arg_webaccess=C\u00F3 th\u1EC3 \u0111\u00FAng ho\u1EB7c sai, t\u00F9y thu\u1ED9c v\u00E0o vi\u1EC7c c\u1EA5p ho\u1EB7c x\u00F3a quy\u1EC1n truy c\u1EADp web
commandEditTextFile_description=M\u1EDF m\u1ED9t t\u1EC7p v\u0103n b\u1EA3n hi\u1EC7n c\u00F3 trong h\u1EC7 th\u1ED1ng t\u1EC7p m\u00E1y ch\u1EE7 t\u1EC7p \u0111\u1EC3 ch\u1EC9nh s\u1EEDa.
commandEditTextFile_file=\u0110\u01B0\u1EDDng d\u1EABn \u0111\u1EBFn t\u1EC7p
commandUnzip_description=gi\u1EA3i n\u00E9n
commandWebAccess_description=S\u1EEDa \u0111\u1ED5i thu\u1ED9c t\u00EDnh truy c\u1EADp web c\u1EE7a m\u1ED9t th\u01B0 m\u1EE5c nh\u1EA5t \u0111\u1ECBnh
commandZip_description=Cho ph\u00E9p n\u00E9n v\u00E0 \u0111\u00F3ng g\u00F3i c\u00E1c t\u1EC7p v\u00E0o m\u1ED9t kho l\u01B0u tr\u1EEF zip. Danh s\u00E1ch \u0111\u1EA7u v\u00E0o l\u00E0 danh s\u00E1ch c\u00E1c t\u1EC7p ho\u1EB7c / v\u00E0 th\u01B0 m\u1EE5c \u0111\u01B0\u1EE3c ph\u00E2n t\u00E1ch b\u1EB1ng d\u1EA5u c\u00E1ch.
commandZip_inputlist=Danh s\u00E1ch t\u1EC7p ho\u1EB7c / v\u00E0 th\u01B0 m\u1EE5c \u0111\u01B0\u1EE3c ph\u00E2n t\u00E1ch b\u1EB1ng d\u1EA5u c\u00E1ch.
commandZip_outputfile=T\u1EC7p zip \u0111\u1EA7u ra.
emptyName=t\u00EAn t\u1EC7p tr\u1ED1ng
fileTypeName=T\u1EC7p FileSystem
folderTypeName=Th\u01B0 m\u1EE5c FileSystem
historyUrlBuilderName=H\u1EC7 th\u1ED1ng t\u1EADp tin
noFileEnding=kh\u00F4ng c\u00F3 ph\u1EA7n m\u1EDF r\u1ED9ng t\u1EADp tin
totalFiles=T\u1ED5ng s\u1ED1 t\u1EC7p
usageStatistics=Th\u1ED1ng k\u00EA s\u1EED d\u1EE5ng h\u1EC7 th\u1ED1ng t\u1EC7p
