commandLdapfilter_description=\u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C LDAP \u1005\u1005\u103A\u1011\u102F\u1010\u103A\u1019\u103E\u102F\u1000\u102D\u102F \u1001\u103D\u1032\u1001\u103C\u1019\u103A\u1038\u1005\u102D\u1015\u103A\u1016\u103C\u102C\u1015\u103C\u102E\u1038 \u104E\u1004\u103A\u1038\u104F \u1021\u1011\u1000\u103A\u1010\u1014\u103A\u1038\u1014\u103E\u1004\u1037\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1005\u102D\u1010\u103A\u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1014\u102C\u1038\u101C\u100A\u103A\u101B\u101C\u103D\u101A\u103A\u1000\u1030\u1005\u1031\u1019\u100A\u1037\u103A \u101C\u102D\u102F\u1004\u103A\u1038\u1015\u1031\u102B\u1004\u103A\u1038\u1005\u102F\u1036\u1015\u102F\u1036\u1005\u1036\u1016\u103C\u1004\u1037\u103A \u1015\u103C\u101E\u101E\u100A\u103A\u104B \u104E\u1004\u103A\u1038\u101E\u100A\u103A \u1021\u1001\u103B\u102D\u102F\u1037\u101E\u1031\u102C\u1014\u100A\u103A\u1038\u101C\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u100A\u1037\u103A \u1005\u1005\u103A\u1011\u102F\u1010\u103A\u1019\u103E\u102F\u1000\u102D\u102F \u101B\u102D\u102F\u1038\u101B\u103E\u1004\u103A\u1038\u1005\u1031\u101B\u1014\u103A\u101C\u100A\u103A\u1038 \u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u101E\u100A\u103A (\u1025\u1015\u1019\u102C\u104A \u1021\u1001\u103C\u102C\u1038 AND \u1010\u103D\u1004\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u100A\u1037\u103A AND \u1000\u1032\u1037\u101E\u102D\u102F\u1037 \u1019\u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u1021\u1011\u1000\u103A\u1021\u1031\u102C\u1000\u103A\u1021\u1006\u1004\u1037\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1016\u103C\u1004\u1037\u103A)\u104B
commandLdapfilter_sub_flagI=\u1021\u1004\u103A\u1010\u1004\u103A\u1038\u1021\u1010\u103D\u1000\u103A \u1014\u1031\u101B\u102C\u101C\u103D\u1010\u103A \u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u104B \u1015\u102F\u1036\u101E\u1031\u1019\u103E\u102C 2 \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
commandLdapfilter_sub_flagN=\u101B\u102D\u102F\u1038\u101B\u103E\u1004\u103A\u1038\u1021\u1031\u102C\u1004\u103A \u1019\u101C\u102F\u1015\u103A\u101E\u1004\u1037\u103A\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u100A\u103D\u103E\u1014\u103A\u1015\u103C\u101E\u100A\u103A\u104B
commandLdapguid_description=\u101C\u1000\u103A\u101B\u103E\u102D LDAP \u1006\u102C\u1017\u102C\u1021\u1010\u103D\u1000\u103A \u101E\u1004\u1037\u103A\u101C\u103B\u1031\u102C\u103A\u101E\u1031\u102C GUID \u1000\u102D\u102F \u1001\u1014\u1037\u103A\u1019\u103E\u1014\u103A\u1038\u101B\u1014\u103A \u1000\u103C\u102D\u102F\u1038\u1005\u102C\u1038\u1015\u102B\u104B
commandLdapimport_description=sso/ldap.cf \u1010\u103D\u1004\u103A configure \u101C\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u100A\u1037\u103A\u1021\u1010\u102D\u102F\u1004\u103A\u1038 LDAP \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101E\u100A\u103A\u104B
commandLdapinfo_description=\u101E\u1004\u1037\u103A LDAP \u1006\u102C\u1017\u102C\u104F \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u101E\u101E\u100A\u103A\u104B
commandLdapschema_description=LDAP \u1021\u1005\u102E\u1021\u1005\u1009\u103A\u1000\u102D\u102F \u1005\u1030\u1038\u1005\u1019\u103A\u1038\u101B\u1014\u103A \u1001\u103D\u1004\u1037\u103A\u1015\u103C\u102F\u101E\u100A\u103A\u104B
commandLdapschema_sub_attributeinfo_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C attribute \u104F schema \u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandLdapschema_sub_attributeinfo_description_arg_attribute=\u1002\u102F\u100F\u103A\u101B\u100A\u103A
commandLdapschema_sub_attributelist_description=schema \u104F \u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1021\u101B\u100A\u103A\u1021\u1001\u103B\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandLdapschema_sub_entry_description=\u1015\u103C\u102E\u1038\u1015\u103C\u100A\u1037\u103A\u1005\u102F\u1036\u101E\u1031\u102C schema \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u104F \u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F\u101A\u103A\u1005\u102C\u1038\u1015\u103C\u102F\u1019\u103E\u102F\u1000\u102D\u102F \u1015\u103C\u101E\u101E\u100A\u103A\u104B
commandLdapschema_sub_matchingruleinfo_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1000\u102D\u102F\u1000\u103A\u100A\u102E\u101E\u1031\u102C \u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandLdapschema_sub_matchingruleinfo_description_arg_matching_rule=\u1000\u102D\u102F\u1000\u103A\u100A\u102E\u101E\u1031\u102C\u1005\u100A\u103A\u1038\u1000\u1019\u103A\u1038
commandLdapschema_sub_matchingrulelist_description=schema \u104F\u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C\u1000\u102D\u102F\u1000\u103A\u100A\u102E\u101E\u1031\u102C\u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1015\u103C\u101E\u101E\u100A\u103A\u104B
commandLdapschema_sub_objectclassinfo_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C object class \u104F schema \u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=\u1021\u101B\u102C\u101D\u1010\u1039\u1011\u102F\u1021\u1010\u1014\u103A\u1038\u1021\u1005\u102C\u1038
commandLdapschema_sub_objectclasslist_description=schema \u104F\u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u1037\u103A\u1021\u101B\u102C\u101D\u1010\u1039\u1011\u102F\u1021\u1010\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1015\u103C\u101E\u101E\u100A\u103A\u104B
commandLdapschema_sub_syntaxruleinfo_description=\u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C syntax \u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u104F schema \u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandLdapschema_sub_syntaxruleinfo_description_arg_oid=OID
commandLdapschema_sub_syntaxrulelist_description=schema \u104F\u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C syntax \u1005\u100A\u103A\u1038\u1019\u103B\u1009\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1015\u103C\u101E\u101E\u100A\u103A\u104B
commandLdaptest_description=sso/ldap.cf \u1010\u103D\u1004\u103A \u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F\u1015\u102F\u1036\u1005\u1036\u1000\u102D\u102F \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u101E\u100A\u103A\u104B
commandLdaptest_sub_filter_description=sso/ldap.cf \u1010\u103D\u1004\u103A filter configuration \u1000\u102D\u102F \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1015\u102B\u104B
commandLdaptest_sub_groups_description=sso/ldap.cf \u1010\u103D\u1004\u103A LDAP \u1021\u1016\u103D\u1032\u1037\u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1015\u102F\u1036\u1000\u102D\u102F \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u101E\u100A\u103A\u104B
commandLdaptest_sub_groups_flagS=\u1021\u1016\u103D\u1032\u1037\u1019\u103B\u102C\u1038\u104F object class \u104F schema \u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandLdaptest_sub_guid_description=sso/ldap.cf \u1010\u103D\u1004\u103A LDAP GUID configuration \u1000\u102D\u102F \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1015\u102B\u104B
commandLdaptest_sub_organizationalUnits_description=sso/ldap.cf \u1010\u103D\u1004\u103A LDAP organisationalunit \u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F\u1015\u102F\u1036\u1005\u1036\u1000\u102D\u102F \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u101E\u100A\u103A\u104B
commandLdaptest_sub_organizationalUnits_flagS=\u1021\u1016\u103D\u1032\u1037\u1021\u1005\u100A\u103A\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u101A\u1030\u1014\u1005\u103A\u1019\u103B\u102C\u1038\u104F object class \u104F schema \u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
commandLdaptest_sub_users_description=sso/ldap.cf \u1010\u103D\u1004\u103A LDAP \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030 \u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F\u1015\u102F\u1036\u1005\u1036\u1000\u102D\u102F \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u101E\u100A\u103A\u104B
commandLdaptest_sub_users_flagS=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u103B\u102C\u1038\u104F object class \u104F schema \u1000\u102D\u102F \u1015\u103C\u101E\u100A\u103A\u104B
