commandLdapfilter_description=\u0938\u094D\u0925\u093E\u092A\u093F\u0924 LDAP \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u094B \u092A\u093E\u0930\u094D\u0938 \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u0907\u0938\u0947 \u090F\u0915 \u092C\u0939\u0941-\u092A\u0902\u0915\u094D\u0924\u093F \u0930\u0942\u092A \u092E\u0947\u0902 \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948 \u091C\u093F\u0938\u0938\u0947 \u0907\u0938\u0915\u0947 \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E \u0914\u0930 \u090F\u092E\u094D\u092C\u0947\u0921\u0947\u0921 \u0918\u091F\u0915\u094B\u0902 \u0915\u094B \u0938\u092E\u091D\u0928\u093E \u0906\u0938\u093E\u0928 \u0939\u094B \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u092F\u0939 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u093F\u090F \u0917\u090F \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u094B \u0915\u0941\u091B \u0924\u0930\u0940\u0915\u094B\u0902 \u0938\u0947 \u0938\u0930\u0932 \u092C\u0928\u093E\u0928\u0947 \u0915\u093E \u092D\u0940 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0924\u093E \u0939\u0948 (\u0909\u0926\u093E\u0939\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F, \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E \u0915\u0947 \u0905\u0928\u093E\u0935\u0936\u094D\u092F\u0915 \u0938\u094D\u0924\u0930\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0915\u0930, \u091C\u0948\u0938\u0947 AND \u0915\u094B \u0926\u0942\u0938\u0930\u0947 AND \u092E\u0947\u0902 \u090F\u092E\u094D\u092C\u0947\u0921 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948)\u0964
commandLdapfilter_sub_flagI=\u0907\u0902\u0921\u0947\u0902\u091F\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0930\u093F\u0915\u094D\u0924 \u0938\u094D\u0925\u093E\u0928 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E\u0964 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F 2 \u0939\u0948\u0964
commandLdapfilter_sub_flagN=\u0907\u0902\u0917\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u0915\u094B\u0908 \u0938\u0930\u0932\u0940\u0915\u0930\u0923 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
commandLdapguid_description=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 LDAP \u0938\u0930\u094D\u0935\u0930 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u0941\u0915\u094D\u0924 GUID \u0915\u093E \u0905\u0928\u0941\u092E\u093E\u0928 \u0932\u0917\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandLdapimport_description=LDAP \u0909\u092A\u092F\u094B\u0915\u094D\u0924\u093E\u0913\u0902 \u0915\u094B sso/ldap.cf \u092E\u0947\u0902 \u0935\u093F\u0928\u094D\u092F\u0938\u094D\u0924 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0906\u092F\u093E\u0924 \u0915\u0930\u0924\u093E \u0939\u0948
commandLdapinfo_description=\u0906\u092A\u0915\u0947 \u090F\u0932\u0921\u0940\u090F\u092A\u0940 \u0938\u0930\u094D\u0935\u0930 \u0915\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_description=\u090F\u0932\u0921\u0940\u090F\u092A\u0940 \u0938\u094D\u0915\u0940\u092E\u093E \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0924\u093E \u0939\u0948
commandLdapschema_sub_attributeinfo_description=\u0926\u0940 \u0917\u0908 \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0915\u093E \u0938\u094D\u0915\u0940\u092E\u093E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_attributeinfo_description_arg_attribute=\u0935\u093F\u0936\u0947\u0937\u0924\u093E
commandLdapschema_sub_attributelist_description=\u0938\u094D\u0915\u0940\u092E\u093E \u0915\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0935\u093F\u0936\u0947\u0937\u0924\u093E\u0913\u0902 \u0915\u094B \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_entry_description=\u0938\u0902\u092A\u0942\u0930\u094D\u0923 \u0938\u094D\u0915\u0940\u092E\u093E \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u0915\u093E \u092A\u093E\u0920 \u092A\u094D\u0930\u0938\u094D\u0924\u0941\u0924\u093F\u0915\u0930\u0923 \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_matchingruleinfo_description=\u0926\u093F\u090F \u0917\u090F \u092E\u093F\u0932\u093E\u0928 \u0928\u093F\u092F\u092E \u0915\u0940 \u0938\u094D\u0915\u0940\u092E\u093E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_matchingruleinfo_description_arg_matching_rule=\u092E\u093F\u0932\u093E\u0928 \u0928\u093F\u092F\u092E
commandLdapschema_sub_matchingrulelist_description=\u0938\u094D\u0915\u0940\u092E\u093E \u0915\u0947 \u0909\u092A\u0932\u092C\u094D\u0927 \u092E\u093F\u0932\u093E\u0928 \u0928\u093F\u092F\u092E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_objectclassinfo_description=\u0926\u093F\u090F \u0917\u090F \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094D\u0932\u093E\u0938 \u0915\u093E \u0938\u094D\u0915\u0940\u092E\u093E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=\u0935\u0938\u094D\u0924\u0941 \u0935\u0930\u094D\u0917
commandLdapschema_sub_objectclasslist_description=\u0938\u094D\u0915\u0940\u092E\u093E \u0915\u0947 \u0909\u092A\u0932\u092C\u094D\u0927 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094D\u0932\u093E\u0938 \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_syntaxruleinfo_description=\u0926\u093F\u090F \u0917\u090F \u0938\u093F\u0902\u091F\u0948\u0915\u094D\u0938 \u0928\u093F\u092F\u092E \u0915\u093E \u0938\u094D\u0915\u0940\u092E\u093E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdapschema_sub_syntaxruleinfo_description_arg_oid=OID
commandLdapschema_sub_syntaxrulelist_description=\u0938\u094D\u0915\u0940\u092E\u093E \u0915\u0947 \u0909\u092A\u0932\u092C\u094D\u0927 \u0938\u093F\u0902\u091F\u0948\u0915\u094D\u0938 \u0928\u093F\u092F\u092E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdaptest_description=sso/ldap.cf . \u092E\u0947\u0902 \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u0915\u093E \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948
commandLdaptest_sub_filter_description=sso/ldap.cf . \u092E\u0947\u0902 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u093E \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948
commandLdaptest_sub_groups_description=sso/ldap.cf . \u092E\u0947\u0902 \u090F\u0932\u0921\u0940\u090F\u092A\u0940 \u0938\u092E\u0942\u0939 \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u0915\u093E \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948
commandLdaptest_sub_groups_flagS=\u0938\u092E\u0942\u0939\u094B\u0902 \u0915\u0947 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094D\u0932\u093E\u0938 \u0915\u093E \u0938\u094D\u0915\u0940\u092E\u093E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdaptest_sub_guid_description=sso/ldap.cf . \u092E\u0947\u0902 LDAP GUID \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u093E \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948
commandLdaptest_sub_organizationalUnits_description=sso/ldap.cf . \u092E\u0947\u0902 LDAP \u0938\u0902\u0917\u0920\u0928\u093E\u0924\u094D\u092E\u0915 \u0907\u0915\u093E\u0908 \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u0915\u093E \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948
commandLdaptest_sub_organizationalUnits_flagS=\u0938\u0902\u0917\u0920\u0928\u093E\u0924\u094D\u092E\u0915 \u0907\u0915\u093E\u0907\u092F\u094B\u0902 \u0915\u0947 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094D\u0932\u093E\u0938 \u0915\u093E \u0938\u094D\u0915\u0940\u092E\u093E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
commandLdaptest_sub_users_description=sso/ldap.cf . \u092E\u0947\u0902 LDAP \u0909\u092A\u092F\u094B\u0915\u094D\u0924\u093E \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u0915\u093E \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948
commandLdaptest_sub_users_flagS=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u094D\u0932\u093E\u0938 \u0915\u093E \u0938\u094D\u0915\u0940\u092E\u093E \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948
