commandLdapfilter_description=\u0410\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0438\u044F LDAP \u0444\u0438\u043B\u0442\u044A\u0440 \u0438 \u0433\u043E \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0432 \u043C\u043D\u043E\u0433\u043E\u0440\u0435\u0434\u043E\u0432\u0430 \u0444\u043E\u0440\u043C\u0430, \u043A\u043E\u0435\u0442\u043E \u0443\u043B\u0435\u0441\u043D\u044F\u0432\u0430 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043D\u0435\u0433\u043E\u0432\u0430\u0442\u0430 \u0439\u0435\u0440\u0430\u0440\u0445\u0438\u044F \u0438 \u0432\u0433\u0440\u0430\u0434\u0435\u043D\u0438 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u0438.
commandLdapfilter_sub_flagI=\u0411\u0440\u043E\u0439 \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u0438 \u0437\u0430 \u043E\u0442\u0441\u0442\u044A\u043F. \u041F\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u0435 2.
commandLdapimport_description=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 LDAP, \u043A\u0430\u043A\u0442\u043E \u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u043E \u0432 sso/ldap.cf
commandLdapinfo_description=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0432\u0430\u0448\u0438\u044F LDAP \u0441\u044A\u0440\u0432\u044A\u0440
commandLdapschema_description=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0441\u043B\u0435\u0434\u0432\u0430 LDAP \u0441\u0445\u0435\u043C\u0430\u0442\u0430
commandLdapschema_sub_objectclassinfo_description=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u0441\u0445\u0435\u043C\u0430\u0442\u0430 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D \u043A\u043B\u0430\u0441 \u043E\u0431\u0435\u043A\u0442
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=\u041A\u043B\u0430\u0441 \u043E\u0431\u0435\u043A\u0442
commandLdapschema_sub_objectclasslist_description=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u043D\u0430\u043B\u0438\u0447\u043D\u0438\u0442\u0435 \u043A\u043B\u0430\u0441\u043E\u0432\u0435 \u043E\u0431\u0435\u043A\u0442\u0438 \u043D\u0430 \u0441\u0445\u0435\u043C\u0430\u0442\u0430
commandLdaptest_description=\u0422\u0435\u0441\u0442\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u0432 sso/ldap.cf
commandLdaptest_sub_filter_description=\u0422\u0435\u0441\u0442\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0444\u0438\u043B\u0442\u044A\u0440\u0430 \u0432 sso/ldap.cf
commandLdaptest_sub_groups_description=\u0422\u0435\u0441\u0442\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 LDAP \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0432 sso/ldap.cf
commandLdaptest_sub_groups_flagS=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u0441\u0445\u0435\u043C\u0430\u0442\u0430 \u043D\u0430 \u043A\u043B\u0430\u0441\u0430 \u043E\u0431\u0435\u043A\u0442\u0438 \u043D\u0430 \u0433\u0440\u0443\u043F\u0438\u0442\u0435
commandLdaptest_sub_guid_description=\u0422\u0435\u0441\u0442\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 LDAP GUID \u0432 sso/ldap.cf
commandLdaptest_sub_organizationalUnits_description=\u0422\u0435\u0441\u0442\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u043E\u043D\u043D\u0430 \u0435\u0434\u0438\u043D\u0438\u0446\u0430 \u043D\u0430 LDAP \u0432 sso/ldap.cf
commandLdaptest_sub_organizationalUnits_flagS=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u0441\u0445\u0435\u043C\u0430\u0442\u0430 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442\u043D\u0438\u044F \u043A\u043B\u0430\u0441 \u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u043E\u043D\u043D\u0438\u0442\u0435 \u0435\u0434\u0438\u043D\u0438\u0446\u0438
commandLdaptest_sub_users_description=\u0422\u0435\u0441\u0442\u0432\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0430\u0442\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 LDAP \u0432 sso/ldap.cf
commandLdaptest_sub_users_flagS=\u041F\u043E\u043A\u0430\u0437\u0432\u0430 \u0441\u0445\u0435\u043C\u0430\u0442\u0430 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442\u043D\u0438\u044F \u043A\u043B\u0430\u0441 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435
