commandLdapfilter_description=Ph\u00E2n t\u00EDch c\u00FA ph\u00E1p b\u1ED9 l\u1ECDc LDAP \u0111\u00E3 c\u00E0i \u0111\u1EB7t v\u00E0 hi\u1EC3n th\u1ECB n\u00F3 \u1EDF d\u1EA1ng nhi\u1EC1u d\u00F2ng gi\u00FAp d\u1EC5 hi\u1EC3u c\u1EA5u tr\u00FAc ph\u00E2n c\u1EA5p v\u00E0 c\u00E1c th\u00E0nh ph\u1EA7n nh\u00FAng c\u1EE7a n\u00F3 h\u01A1n.
commandLdapfilter_sub_flagI=S\u1ED1 l\u01B0\u1EE3ng kh\u00F4ng gian cho th\u1EE5t \u0111\u1EA7u d\u00F2ng. M\u1EB7c \u0111\u1ECBnh l\u00E0 2.
commandLdapimport_description=Nh\u1EADp ng\u01B0\u1EDDi d\u00F9ng LDAP nh\u01B0 \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh trong sso / ldap.cf
commandLdapinfo_description=Hi\u1EC3n th\u1ECB th\u00F4ng tin v\u1EC1 m\u00E1y ch\u1EE7 LDAP c\u1EE7a b\u1EA1n
commandLdapschema_description=Cho ph\u00E9p kh\u00E1m ph\u00E1 l\u01B0\u1EE3c \u0111\u1ED3 LDAP
commandLdapschema_sub_objectclassinfo_description=Hi\u1EC3n th\u1ECB l\u01B0\u1EE3c \u0111\u1ED3 c\u1EE7a l\u1EDBp \u0111\u1ED1i t\u01B0\u1EE3ng \u0111\u00E3 cho
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=l\u1EDBp \u0111\u1ED1i t\u01B0\u1EE3ng
commandLdapschema_sub_objectclasslist_description=Hi\u1EC3n th\u1ECB c\u00E1c l\u1EDBp \u0111\u1ED1i t\u01B0\u1EE3ng c\u00F3 s\u1EB5n c\u1EE7a l\u01B0\u1EE3c \u0111\u1ED3
commandLdaptest_description=Ki\u1EC3m tra c\u1EA5u h\u00ECnh trong sso / ldap.cf
commandLdaptest_sub_filter_description=Ki\u1EC3m tra c\u1EA5u h\u00ECnh b\u1ED9 l\u1ECDc trong sso / ldap.cf
commandLdaptest_sub_groups_description=Ki\u1EC3m tra c\u1EA5u h\u00ECnh nh\u00F3m LDAP trong sso / ldap.cf
commandLdaptest_sub_groups_flagS=Hi\u1EC3n th\u1ECB l\u01B0\u1EE3c \u0111\u1ED3 c\u1EE7a l\u1EDBp \u0111\u1ED1i t\u01B0\u1EE3ng c\u1EE7a nh\u00F3m
commandLdaptest_sub_guid_description=Ki\u1EC3m tra c\u1EA5u h\u00ECnh LDAP GUID trong sso / ldap.cf
commandLdaptest_sub_organizationalUnits_description=Ki\u1EC3m tra c\u1EA5u h\u00ECnh \u0111\u01A1n v\u1ECB t\u1ED5 ch\u1EE9c LDAP trong sso / ldap.cf
commandLdaptest_sub_organizationalUnits_flagS=Hi\u1EC3n th\u1ECB l\u01B0\u1EE3c \u0111\u1ED3 c\u1EE7a l\u1EDBp \u0111\u1ED1i t\u01B0\u1EE3ng c\u1EE7a \u0111\u01A1n v\u1ECB t\u1ED5 ch\u1EE9c
commandLdaptest_sub_users_description=Ki\u1EC3m tra c\u1EA5u h\u00ECnh ng\u01B0\u1EDDi d\u00F9ng LDAP trong sso / ldap.cf
commandLdaptest_sub_users_flagS=Hi\u1EC3n th\u1ECB l\u01B0\u1EE3c \u0111\u1ED3 c\u1EE7a l\u1EDBp \u0111\u1ED1i t\u01B0\u1EE3ng ng\u01B0\u1EDDi d\u00F9ng
