commandLdapfilter_description=Parses an criathrag LDAP a chaidh a chuir a-steach agus seallaidh e e ann an cruth ioma-loidhne a n\u00EC e nas fhasa a rangachd agus na p\u00E0irtean freumhaichte a thuigsinn. Bidh e cuideachd a\u2019 feuchainn ris a\u2019 chriathrag a chaidh a sholarachadh a dh\u00E8anamh nas s\u00ECmplidhe ann an d\u00F2ighean s\u00F2nraichte (mar eisimpleir, le bhith a\u2019 toirt air falbh \u00ECrean neo-riatanach de rangachd, leithid AND freumhaichte ann an AND eile).
commandLdapfilter_sub_flagI=An \u00E0ireamh de dh&\#39;\u00E0iteachan airson indentation. Is e 2 an roghainn bunaiteach.
commandLdapfilter_sub_flagN=A\u2019 nochdadh nach bu ch\u00F2ir s\u00ECmpleachadh sam bith a dh\u00E8anamh.
commandLdapguid_description=A\u2019 feuchainn ri tomhas a dh\u00E8anamh air an GUID iomchaidh airson an fhrithealaiche LDAP gn\u00E0thach.
commandLdapimport_description=A \u2019toirt a-steach luchd-cleachdaidh LDAP mar a chaidh a dhealbhadh ann an sso / ldap.cf
commandLdapinfo_description=A\u2019 sealltainn fiosrachadh mun t-seirbheisiche LDAP agad
commandLdapschema_description=A\u2019 ceadachadh sgeama LDAP a sgr\u00F9dadh
commandLdapschema_sub_attributeinfo_description=A\u2019 sealltainn sgeama a\u2019 bhuadh a chaidh a thoirt seachad
commandLdapschema_sub_attributeinfo_description_arg_attribute=Feart
commandLdapschema_sub_attributelist_description=A\u2019 sealltainn buadhan an sgeama a tha rim faighinn
commandLdapschema_sub_entry_description=A\u2019 sealltainn riochdachadh teacsa den inntrigeadh sgeama iomlan
commandLdapschema_sub_matchingruleinfo_description=A\u2019 sealltainn sgeama na riaghailt maidsidh a chaidh a thoirt seachad
commandLdapschema_sub_matchingruleinfo_description_arg_matching_rule=Riaghailt co-fhreagarrach
commandLdapschema_sub_matchingrulelist_description=A\u2019 sealltainn na riaghailtean maidsidh a tha rim faighinn san sgeama
commandLdapschema_sub_objectclassinfo_description=A\u2019 sealltainn sgeama a\u2019 chlas n\u00EC a chaidh a thoirt seachad
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=Clas n\u00EC
commandLdapschema_sub_objectclasslist_description=A\u2019 sealltainn nan clasaichean n\u00EC a tha rim faighinn san sgeama
commandLdapschema_sub_syntaxruleinfo_description=A\u2019 sealltainn sgeama an riaghailt cho-aontachaidh a chaidh a thoirt seachad
commandLdapschema_sub_syntaxruleinfo_description_arg_oid=OID
commandLdapschema_sub_syntaxrulelist_description=A\u2019 sealltainn na riaghailtean co-ch\u00F2rdadh a tha rim faighinn san sgeama
commandLdaptest_description=D\u00E8an deuchainn air an r\u00E8iteachadh ann an sso/ldap.cf
commandLdaptest_sub_filter_description=D\u00E8an deuchainn air r\u00E8iteachadh s\u00EColtachain ann an sso/ldap.cf
commandLdaptest_sub_groups_description=D\u00E8an deuchainn air r\u00E8iteachadh buidhne LDAP ann an sso/ldap.cf
commandLdaptest_sub_groups_flagS=A\u2019 sealltainn sgeama clas stuthan nam buidhnean
commandLdaptest_sub_guid_description=D\u00E8an deuchainn air r\u00E8iteachadh GUID LDAP ann an sso/ldap.cf
commandLdaptest_sub_organizationalUnits_description=D\u00E8an deuchainn air r\u00E8iteachadh eagrachaidh LDAP ann an sso/ldap.cf
commandLdaptest_sub_organizationalUnits_flagS=A\u2019 sealltainn sgeama clas n\u00EC nan aonadan eagrachaidh
commandLdaptest_sub_users_description=D\u00E8an deuchainn air r\u00E8iteachadh cleachdaiche LDAP ann an sso/ldap.cf
commandLdaptest_sub_users_flagS=A\u2019 sealltainn sgeama clas n\u00EC an neach-cleachdaidh
