commandLdapfilter_description=\u1789\u17C2\u1780\u178F\u1798\u17D2\u179A\u1784 LDAP \u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17C6\u17A1\u17BE\u1784 \u17A0\u17BE\u1799\u1794\u1784\u17D2\u17A0\u17B6\u1789\u179C\u17B6\u1780\u17D2\u1793\u17BB\u1784\u1791\u1798\u17D2\u179A\u1784\u17CB\u1796\u17A0\u17BB\u1787\u17BD\u179A \u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1784\u17B6\u1799\u179F\u17D2\u179A\u17BD\u179B\u1799\u179B\u17CB\u17A2\u17C6\u1796\u17B8\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798 \u1793\u17B7\u1784\u179F\u1798\u17B6\u179F\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u1794\u17CB\u179A\u1794\u179F\u17CB\u179C\u17B6\u17D4 \u179C\u17B6\u1780\u17CF\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u179F\u1798\u17D2\u179A\u17BD\u179B\u178F\u1798\u17D2\u179A\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u178F\u17B6\u1798\u179C\u17B7\u1792\u17B8\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793 (\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD \u178A\u17C4\u1799\u179B\u17BB\u1794\u1780\u1798\u17D2\u179A\u17B7\u178F\u178A\u17C2\u179B\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1793\u17C3\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798 \u178A\u17BC\u1785\u1787\u17B6 AND \u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 AND \u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F)\u17D4
commandLdapfilter_sub_flagI=\u1785\u17C6\u1793\u17BD\u1793\u1785\u1793\u17D2\u179B\u17C4\u17C7\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u17D4 \u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u1782\u17BA 2 \u17D4
commandLdapfilter_sub_flagN=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1790\u17B6\u1798\u17B7\u1793\u1782\u17BD\u179A\u1792\u17D2\u179C\u17BE\u179F\u17B6\u1798\u1789\u17D2\u1789\u1791\u17C1\u17D4
commandLdapguid_description=\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1791\u17B6\u1799 GUID \u179F\u1798\u179A\u1798\u17D2\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 LDAP \u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17D4
commandLdapimport_description=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB LDAP \u178A\u17BC\u1785\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1780\u17D2\u1793\u17BB\u1784 sso/ldap.cf
commandLdapinfo_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1793\u17C3\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 LDAP \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
commandLdapschema_description=\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u179A\u17BB\u1780\u179A\u1780\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD LDAP
commandLdapschema_sub_attributeinfo_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1782\u17BB\u178E\u179B\u1780\u17D2\u1781\u178E\u17C8\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799
commandLdapschema_sub_attributeinfo_description_arg_attribute=\u1782\u17BB\u178E\u179B\u1780\u17D2\u1781\u178E\u17C8
commandLdapschema_sub_attributelist_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17BB\u178E\u179B\u1780\u17D2\u1781\u178E\u17C8\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C3\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD
commandLdapschema_sub_entry_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u178F\u17C6\u178E\u17B6\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17C3\u1792\u17B6\u178F\u17BB\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1796\u17C1\u1789\u179B\u17C1\u1789
commandLdapschema_sub_matchingruleinfo_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799
commandLdapschema_sub_matchingruleinfo_description_arg_matching_rule=\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784
commandLdapschema_sub_matchingrulelist_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C3\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD
commandLdapschema_sub_objectclassinfo_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u178F\u17D2\u1790\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u178F\u17D2\u1790\u17BB
commandLdapschema_sub_objectclasslist_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u178F\u17D2\u1790\u17BB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C3\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD
commandLdapschema_sub_syntaxruleinfo_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1780\u17D2\u1794\u17BD\u1793\u179C\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799
commandLdapschema_sub_syntaxruleinfo_description_arg_oid=OID
commandLdapschema_sub_syntaxrulelist_description=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1785\u17D2\u1794\u17B6\u1794\u17CB\u179C\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C3\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD
commandLdaptest_description=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u200B\u1780\u17D2\u1793\u17BB\u1784 sso/ldap.cf
commandLdaptest_sub_filter_description=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178F\u1798\u17D2\u179A\u1784\u1780\u17D2\u1793\u17BB\u1784 sso/ldap.cf
commandLdaptest_sub_filter_sub_flagA=Semicolon ;-\u1794\u17C6\u1794\u17C2\u1780\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1782\u17BB\u178E\u179B\u1780\u17D2\u1781\u178E\u17C8\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C5\u1799\u1780
commandLdaptest_sub_groups_description=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u200B\u1780\u17D2\u179A\u17BB\u1798 LDAP \u1780\u17D2\u1793\u17BB\u1784 sso/ldap.cf
commandLdaptest_sub_groups_flagS=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u178F\u17D2\u1790\u17BB\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798
commandLdaptest_sub_guid_description=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 LDAP GUID \u1780\u17D2\u1793\u17BB\u1784 sso/ldap.cf
commandLdaptest_sub_organizationalUnits_description=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 LDAP organisationalunit \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 sso/ldap.cf
commandLdaptest_sub_organizationalUnits_flagS=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u178F\u17D2\u1790\u17BB\u179A\u1794\u179F\u17CB\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796
commandLdaptest_sub_users_description=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u200B\u17A2\u17D2\u1793\u1780\u200B\u1794\u17D2\u179A\u17BE LDAP \u1780\u17D2\u1793\u17BB\u1784 sso/ldap.cf
commandLdaptest_sub_users_flagS=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u178F\u17D2\u1790\u17BB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE
commandLdaptest_sub_users_sub_flagA=Semicolon ;-\u1794\u17C6\u1794\u17C2\u1780\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1782\u17BB\u178E\u179B\u1780\u17D2\u1781\u178E\u17C8\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C5\u1799\u1780
