commandLdapfilter_description=\u0E41\u0E22\u0E01\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07 LDAP \u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E41\u0E25\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E17\u0E35\u0E48\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E40\u0E02\u0E49\u0E32\u0E43\u0E08\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E41\u0E25\u0E30\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E1D\u0E31\u0E07\u0E15\u0E31\u0E27\u0E44\u0E14\u0E49\u0E07\u0E48\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19 \u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49\u0E22\u0E31\u0E07\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E25\u0E14\u0E04\u0E27\u0E32\u0E21\u0E0B\u0E31\u0E1A\u0E0B\u0E49\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E21\u0E32\u0E14\u0E49\u0E27\u0E22\u0E27\u0E34\u0E18\u0E35\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07 (\u0E40\u0E0A\u0E48\u0E19 \u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E2D\u0E01 \u0E40\u0E0A\u0E48\u0E19 AND \u0E17\u0E35\u0E48\u0E1D\u0E31\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 AND \u0E2D\u0E37\u0E48\u0E19)
commandLdapfilter_sub_flagI=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E0A\u0E48\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E22\u0E37\u0E49\u0E2D\u0E07 \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E04\u0E37\u0E2D 2
commandLdapfilter_sub_flagN=\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E48\u0E32\u0E44\u0E21\u0E48\u0E04\u0E27\u0E23\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E40\u0E02\u0E49\u0E32\u0E43\u0E08\u0E07\u0E48\u0E32\u0E22
commandLdapguid_description=\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E04\u0E32\u0E14\u0E40\u0E14\u0E32 GUID \u0E17\u0E35\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C LDAP \u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
commandLdapimport_description=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 LDAP \u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19 sso/ldap.cf
commandLdapinfo_description=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C LDAP \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
commandLdapschema_description=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E2A\u0E04\u0E35\u0E21\u0E32 LDAP
commandLdapschema_sub_attributeinfo_description=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E15\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
commandLdapschema_sub_attributeinfo_description_arg_attribute=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
commandLdapschema_sub_attributelist_description=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E2D\u0E15\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E02\u0E2D\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32
commandLdapschema_sub_entry_description=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
commandLdapschema_sub_matchingruleinfo_description=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E08\u0E31\u0E1A\u0E04\u0E39\u0E48\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
commandLdapschema_sub_matchingruleinfo_description_arg_matching_rule=\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E08\u0E31\u0E1A\u0E04\u0E39\u0E48
commandLdapschema_sub_matchingrulelist_description=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E0E\u0E01\u0E32\u0E23\u0E08\u0E31\u0E1A\u0E04\u0E39\u0E48\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E02\u0E2D\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32
commandLdapschema_sub_objectclassinfo_description=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E32\u0E2A\u0E27\u0E31\u0E15\u0E16\u0E38\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=\u0E04\u0E25\u0E32\u0E2A\u0E27\u0E31\u0E15\u0E16\u0E38
commandLdapschema_sub_objectclasslist_description=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E25\u0E32\u0E2A\u0E27\u0E31\u0E15\u0E16\u0E38\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E02\u0E2D\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32
commandLdapschema_sub_syntaxruleinfo_description=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E0E\u0E44\u0E27\u0E22\u0E32\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
commandLdapschema_sub_syntaxruleinfo_description_arg_oid=OID
commandLdapschema_sub_syntaxrulelist_description=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E0E\u0E44\u0E27\u0E22\u0E32\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E02\u0E2D\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32
commandLdaptest_description=\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E43\u0E19 sso/ldap.cf
commandLdaptest_sub_filter_description=\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E43\u0E19 sso/ldap.cf
commandLdaptest_sub_filter_sub_flagA=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E12\u0E20\u0E32\u0E04 ;-\u0E04\u0E31\u0E48\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E2D\u0E15\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
commandLdaptest_sub_groups_description=\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E04\u0E2D\u0E19\u0E1F\u0E34\u0E01\u0E39\u0E40\u0E23\u0E0A\u0E31\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 LDAP \u0E43\u0E19 sso/ldap.cf
commandLdaptest_sub_groups_flagS=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E32\u0E2A\u0E27\u0E31\u0E15\u0E16\u0E38\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
commandLdaptest_sub_guid_description=\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32 LDAP GUID \u0E43\u0E19 sso/ldap.cf
commandLdaptest_sub_organizationalUnits_description=\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E02\u0E2D\u0E07\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23 LDAP \u0E43\u0E19 sso/ldap.cf
commandLdaptest_sub_organizationalUnits_flagS=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E32\u0E2A\u0E27\u0E31\u0E15\u0E16\u0E38\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23
commandLdaptest_sub_users_description=\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E04\u0E2D\u0E19\u0E1F\u0E34\u0E01\u0E39\u0E40\u0E23\u0E0A\u0E31\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 LDAP \u0E43\u0E19 sso/ldap.cf
commandLdaptest_sub_users_flagS=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E04\u0E35\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E25\u0E32\u0E2A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E01\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
commandLdaptest_sub_users_sub_flagA=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2D\u0E31\u0E12\u0E20\u0E32\u0E04 ;-\u0E04\u0E31\u0E48\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E2D\u0E15\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
