commandLdapfilter_description=\u0391\u03BD\u03B1\u03BB\u03CD\u03B5\u03B9 \u03C4\u03BF \u03B5\u03B3\u03BA\u03B1\u03C4\u03B5\u03C3\u03C4\u03B7\u03BC\u03AD\u03BD\u03BF \u03C6\u03AF\u03BB\u03C4\u03C1\u03BF LDAP \u03BA\u03B1\u03B9 \u03C4\u03BF \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C3\u03B5 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C0\u03BF\u03BB\u03BB\u03B1\u03C0\u03BB\u03CE\u03BD \u03B3\u03C1\u03B1\u03BC\u03BC\u03CE\u03BD \u03C0\u03BF\u03C5 \u03B4\u03B9\u03B5\u03C5\u03BA\u03BF\u03BB\u03CD\u03BD\u03B5\u03B9 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03B1\u03BD\u03CC\u03B7\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B9\u03B5\u03C1\u03B1\u03C1\u03C7\u03AF\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03C9\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03C9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03C9\u03BD \u03C4\u03BF\u03C5. \u03A0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03B5\u03AF \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03B1\u03C0\u03BB\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9 \u03C4\u03BF \u03C0\u03B1\u03C1\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03C6\u03AF\u03BB\u03C4\u03C1\u03BF \u03BC\u03B5 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2 \u03C4\u03C1\u03CC\u03C0\u03BF\u03C5\u03C2 (\u03B3\u03B9\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1, \u03B1\u03C6\u03B1\u03B9\u03C1\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C0\u03B5\u03C1\u03B9\u03C4\u03C4\u03AC \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03B1 \u03B9\u03B5\u03C1\u03B1\u03C1\u03C7\u03AF\u03B1\u03C2, \u03CC\u03C0\u03C9\u03C2 \u03AD\u03BD\u03B1 \u039A\u0391\u0399 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03C9\u03BC\u03AD\u03BD\u03BF \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF AND).
commandLdapfilter_sub_flagI=\u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B4\u03B9\u03B1\u03C3\u03C4\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD \u03B3\u03B9\u03B1 \u03B5\u03C3\u03BF\u03C7\u03AE. \u0397 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03AF\u03BD\u03B1\u03B9 2.
commandLdapfilter_sub_flagN=\u03A5\u03C0\u03BF\u03B4\u03B5\u03B9\u03BA\u03BD\u03CD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03BA\u03B1\u03BC\u03AF\u03B1 \u03B1\u03C0\u03BB\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7.
commandLdapguid_description=\u03A0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B1\u03BD\u03C4\u03AD\u03C8\u03B5\u03B9 \u03C4\u03BF \u03BA\u03B1\u03C4\u03AC\u03BB\u03BB\u03B7\u03BB\u03BF GUID \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03C4\u03C1\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE LDAP.
commandLdapimport_description=\u0395\u03B9\u03C3\u03AC\u03B3\u03B5\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 LDAP \u03CC\u03C0\u03C9\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03BF sso/ldap.cf
commandLdapinfo_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE LDAP \u03C3\u03B1\u03C2
commandLdapschema_description=\u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B5\u03BE\u03B5\u03C1\u03B5\u03CD\u03BD\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 LDAP
commandLdapschema_sub_attributeinfo_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD
commandLdapschema_sub_attributeinfo_description_arg_attribute=\u03A7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC
commandLdapschema_sub_attributelist_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03B1 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C4\u03BF\u03C5 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
commandLdapschema_sub_entry_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03BC\u03B9\u03B1 \u03B1\u03BD\u03B1\u03C0\u03B1\u03C1\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03AE\u03C1\u03BF\u03C5\u03C2 \u03BA\u03B1\u03C4\u03B1\u03C7\u03CE\u03C1\u03B9\u03C3\u03B7\u03C2 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
commandLdapschema_sub_matchingruleinfo_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BA\u03B1\u03BD\u03CC\u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2
commandLdapschema_sub_matchingruleinfo_description_arg_matching_rule=\u039A\u03B1\u03BD\u03CC\u03BD\u03B1\u03C2 \u03B1\u03BD\u03C4\u03B9\u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2
commandLdapschema_sub_matchingrulelist_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF\u03C5\u03C2 \u03BA\u03B1\u03BD\u03CC\u03BD\u03B5\u03C2 \u03B1\u03BD\u03C4\u03B9\u03C3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
commandLdapschema_sub_objectclassinfo_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B7\u03C2 \u03BA\u03BB\u03AC\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
commandLdapschema_sub_objectclassinfo_description_arg_objectclass=\u039A\u03B1\u03C4\u03B7\u03B3\u03BF\u03C1\u03AF\u03B1 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
commandLdapschema_sub_objectclasslist_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03B9\u03C2 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03BA\u03BB\u03AC\u03C3\u03B5\u03B9\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03BF\u03C5 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
commandLdapschema_sub_syntaxruleinfo_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C3\u03C5\u03BD\u03C4\u03B1\u03BA\u03C4\u03B9\u03BA\u03BF\u03CD \u03BA\u03B1\u03BD\u03CC\u03BD\u03B1
commandLdapschema_sub_syntaxruleinfo_description_arg_oid=OID
commandLdapschema_sub_syntaxrulelist_description=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF\u03C5\u03C2 \u03BA\u03B1\u03BD\u03CC\u03BD\u03B5\u03C2 \u03C3\u03CD\u03BD\u03C4\u03B1\u03BE\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C7\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
commandLdaptest_description=\u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C3\u03C4\u03BF sso/ldap.cf
commandLdaptest_sub_filter_description=\u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C6\u03AF\u03BB\u03C4\u03C1\u03BF\u03C5 \u03C3\u03C4\u03BF sso/ldap.cf
commandLdaptest_sub_filter_sub_flagA=\u0395\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC ;-\u03B4\u03B9\u03B1\u03C7\u03C9\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \u03C0\u03C1\u03BF\u03C2 \u03B1\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7
commandLdaptest_sub_groups_description=\u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 LDAP \u03C3\u03C4\u03BF sso/ldap.cf
commandLdaptest_sub_groups_flagS=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03BA\u03BB\u03AC\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD
commandLdaptest_sub_guid_description=\u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 LDAP GUID \u03C3\u03C4\u03BF sso/ldap.cf
commandLdaptest_sub_organizationalUnits_description=\u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1\u03C2 LDAP \u03C3\u03C4\u03BF sso/ldap.cf
commandLdaptest_sub_organizationalUnits_flagS=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03BA\u03BB\u03AC\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03C9\u03BD \u03BF\u03C1\u03B3\u03B1\u03BD\u03B9\u03BA\u03CE\u03BD \u03BC\u03BF\u03BD\u03AC\u03B4\u03C9\u03BD
commandLdaptest_sub_users_description=\u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 LDAP \u03C3\u03C4\u03BF sso/ldap.cf
commandLdaptest_sub_users_flagS=\u0395\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C7\u03AE\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03BA\u03BB\u03AC\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD
commandLdaptest_sub_users_sub_flagA=\u0395\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC ;-\u03B4\u03B9\u03B1\u03C7\u03C9\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \u03C0\u03C1\u03BF\u03C2 \u03B1\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7
