changeVariant=\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0E95\u0EBB\u0EA7\u0EC1\u0E9B\: {0}
closeChangedReportMessage=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87. \u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0E9B\u0EB4\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99?
closeChangedReportTitle=\u0E84\u0ECD\u0EB2\u0EC0\u0E95\u0EB7\u0EAD\u0E99
columns=\u0E84\u0ECD\u0EA5\u0ECD\u0EB2 (\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99 / \u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81)\:
confirmRemoveMessage=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99\u0EA7\u0EC8\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E9B\u0EC8\u0EBD\u0E99 {0}
confirmRemoveTitle=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99\u0EA5\u0EB6\u0E9A
countRecords=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E99\u0EB1\u0E9A
createNewVariant=\u0EAA\u0EC9\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0EC3\u0EAB\u0EA1\u0EC8\u0EC0\u0E9B\u0EB1\u0E99 {0}.
createVariant=\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0E9A\u0E9A\u0EC3\u0EAB\u0EA1\u0EC8
csvConfigCharset=Charset
csvConfigLineSeparator=\u0E95\u0EBB\u0EA7\u0EC1\u0E8D\u0E81\u0EC0\u0EAA\u0EB1\u0EC9\u0E99
csvConfigPrintHeader=\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81 headers
csvConfigQuote=Quotes
csvConfigSeparator=\u0EC1\u0E8D\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0EAB\u0EB2\u0E81
decimalSeparator=Decimal separator
editVariant=\u0EC1\u0E81\u0EC9\u0EC4\u0E82 variant
editVariantConfirmMsg=Variant already exists Override variant \u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99?
editVariantConfirmTitle=Store variant
executeAreaModule=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
executeDuration=Runtime of statement\: {0} s ({1} s)
executing=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
export2CSV=\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0EC4\u0E9B\u0E8D\u0EB1\u0E87 CSV
exportReport=\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81
failed=\u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EA5\u0EA7
forceLegacyPdfPreview=\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87 PDF \u0EC1\u0E9A\u0E9A\u0EC0\u0E81\u0EBB\u0EC8\u0EB2
frontendDescription=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 {0}
frontendHeadline=\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5
geolocationLookupText=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0E97\u0EB4\u0E87\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
jxlsCurrencyColumnWidth=\u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E96\u0EB1\u0E99\u0EC0\u0E87\u0EB4\u0E99\u0E95\u0EB2
jxlsDateColumnWidth=\u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E96\u0EB1\u0E99\u0EA7\u0EB1\u0E99\u0E97\u0EB5
jxlsNumberColumnWidth=\u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E96\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81
jxlsReportTemplate=\u0EC1\u0EA1\u0EC8\u0EC1\u0E9A\u0E9A \u0EAA\u0EB3 \u0EA5\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 JXLS
jxlsTextColumnWidth=\u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E96\u0EB1\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
jxlsVariantTemplate=\u0EC1\u0EA1\u0EC8\u0EC1\u0E9A\u0E9A \u0EAA\u0EB3 \u0EA5\u0EB1\u0E9A\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0EC1\u0E9A\u0E9A\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7
linktomsg=\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E81\u0EB1\u0E9A ...
loading=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC2\u0EAB\u0EBC\u0E94
loadingDataMsg=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0E81\u0EB2\u0E99\u0EC2\u0EAB\u0EBC\u0E94. \u0E81\u0EB0\u200B\u0EA5\u0EB8\u200B\u0E99\u0EB2\u200B\u0EA5\u0ECD\u200B\u0E96\u0EC9\u0EB2.
loadingDataTitle=Loading data
loadingExecuteDuration=Estimate runtime
loadingNumColumns=\u0EC2\u0EAB\u0EA5\u0E94\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E84\u0ECD\u0EA5\u0ECD\u0EB2
loadingNumPages=\u0EC2\u0EAB\u0EA5\u0E94\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EAB\u0E99\u0EC9\u0EB2
loadingNumRecords=\u0EC2\u0EAB\u0EA5\u0E94\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
noAggregationSelected=\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0E84\u0EB1\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EA7\u0EA1.
noColumnsSelected=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E84\u0ECD\u0EA5\u0ECD\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.
pages=\u0EAB\u0E99\u0EC9\u0EB2\:
parameterWidgetHeader=Parameters
pleaseProvideName=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0EAB\u0EC9\u0E8A\u0EB7\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E95\u0EBB\u0EA7\u0EC1\u0E9B\u0EC3\u0EAB\u0EA1\u0EC8.
preview=Preview
previewDisabledLabel=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB4\u0E94\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99.
records=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\:
removeDescription=\u0EA5\u0EB6\u0E9A variant
save=\u0EAE\u0EC9\u0EB2\u0E99\u0E84\u0EC9\u0EB2
saveVariant=Variant Save
store=\u0E8A\u0EC8\u0EA7\u0E8D\u0E9B\u0EB0\u0EA2\u0EB1\u0E94
storeNew=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC0\u0E9B\u0EB1\u0E99
storedSuccessfully=\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EA2\u0EC8\u0EB2\u0E87\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94\u0E9C\u0EBB\u0E99
success=\u0EAA\u0EBB\u0E9A\u0E9C\u0EBB\u0E99\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94
successText=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81 {0}
value=\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2
variantDeleted=variant \u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A
