changeVariant=\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1019\u103E\u102F\u1019\u1030\u1000\u103D\u1032\: {0}
closeChangedReportMessage=\u1021\u1006\u102D\u102F\u1015\u102B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1011\u102C\u1038\u1015\u102B\u1010\u101A\u103A\u104B \u101E\u1004\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1006\u1000\u103A\u101C\u1000\u103A\u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1015\u102D\u1010\u103A\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038?
closeChangedReportTitle=\u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103C\u1004\u103A\u1038
columns=\u1000\u1031\u102C\u103A\u101C\u1036 (\u1019\u103C\u1004\u103A\u1014\u102D\u102F\u1004\u103A / \u1019\u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A / \u1019\u101B\u103D\u1031\u1038)\:
confirmRemoveMessage=\u101E\u1004\u103B\u101E\u100A\u103B\u1019\u1030\u1000\u103D\u1032 {0} \u1000\u102D\u102F\u1016\u101A\u103A\u101B\u103E\u102C\u1038\u101C\u102D\u102F\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1015\u1031\u1038\u1015\u102B
confirmRemoveTitle=\u1016\u103B\u1000\u103A\u1019\u103E\u102F\u1000\u102D\u102F\u1021\u1010\u100A\u103A\u1015\u103C\u102F
countRecords=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038 Count
createNewVariant={0} \u1021\u1016\u103C\u1005\u103A\u1021\u101E\u1005\u103A\u101E\u1031\u102C\u1019\u1030\u1000\u103D\u1032\u1000\u102D\u102F\u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B\u104B
createVariant=\u1021\u101E\u1005\u103A\u101E\u1031\u102C\u1019\u1030\u1000\u103D\u1032\u1000\u102D\u102F\u1016\u1014\u103A\u1010\u102E\u1038
csvConfigCharset=Charset
csvConfigLineSeparator=\u101C\u102D\u102F\u1004\u103A\u1038 separator
csvConfigPrintHeader=\u1015\u102D\u102F\u1037\u1000\u102F\u1014\u103A\u1001\u1031\u102B\u1004\u103A\u1038\u1005\u102E\u1038\u1019\u103B\u102C\u1038
csvConfigQuote=quotes
csvConfigSeparator=separator
decimalSeparator=decimal separator
editVariant=Edit \u1000\u102D\u102F\u1019\u1030\u1000\u103D\u1032
editVariantConfirmMsg=\u1019\u1030\u1000\u103D\u1032\u1015\u103C\u102E\u1038\u101E\u102C\u1038\u1010\u100A\u103A\u101B\u103E\u102D\u104B \u101C\u1000\u103A\u101B\u103E\u102D\u1019\u1030\u1000\u103D\u1032\u1016\u103B\u1000\u103A\u101B\u1031\u1038\u101B\u1014\u103A?
editVariantConfirmTitle=Store \u1000\u102D\u102F\u1019\u1030\u1000\u103D\u1032
executeAreaModule=\u1000\u103D\u1015\u103A\u1019\u103B\u1000\u103A\u1001\u1036\u101B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102C\u1038
executeDuration=\u1000\u103C\u1031\u100A\u102C\u1001\u103B\u1000\u103A\u104F runtime\: {0} s \u1000\u102D\u102F ({1} s) \u1000\u102D\u102F
executing=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1000\u103D\u1015\u103A\u1019\u103B\u1000\u103A\u1016\u103C\u1005\u103A\u1015\u102B\u1010\u101A\u103A
export2CSV=CSV \u1000\u102D\u102F\u1010\u1004\u103A\u1015\u102D\u102F\u1037
exportReport=\u1011\u102F\u1010\u103A\u1000\u102F\u1014\u103A
failed=Failed
forceLegacyPdfPreview=\u1021\u1019\u103D\u1031 PDF \u1000\u102D\u102F preview \u1000\u102D\u102F\u101E\u102F\u1036\u1038\u1015\u102B
frontendDescription=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C {0} \u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A set parameters \u1010\u103D\u1031\u1000\u102D\u102F
frontendHeadline=parameter \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u101B\u1031\u1038
geolocationLookupText=\u1019\u103C\u1031\u1015\u102F\u1036\u1015\u1031\u102B\u103A\u1010\u103D\u1004\u103A display
jxlsCurrencyColumnWidth=\u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1000\u1031\u102C\u103A\u101C\u1036\u1021\u1000\u103B\u101A\u103A
jxlsDateColumnWidth=\u101B\u1000\u103A\u1005\u103D\u1032\u1000\u1031\u102C\u103A\u101C\u1036\u104F\u1021\u1000\u103B\u101A\u103A
jxlsNumberColumnWidth=\u1002\u100F\u1014\u103A\u1038\u1000\u1031\u102C\u103A\u101C\u1036\u1021\u1000\u103B\u101A\u103A
jxlsReportTemplate=JXLS \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1021\u1010\u103D\u1000\u103A\u1015\u102F\u1036\u1005\u1036
jxlsTextColumnWidth=\u1005\u102C\u101E\u102C\u1038\u1000\u1031\u102C\u103A\u101C\u1036\u104F\u1021\u1000\u103B\u101A\u103A
jxlsVariantTemplate=\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u1031\u101E\u1031\u102C\u1005\u102C\u101B\u1004\u103A\u1038\u104F\u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A Template
linktomsg=Link \u1000\u102D\u102F\u1019\u103E ...
loading=\u101D\u1014\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
loadingDataMsg=\u1021\u1006\u102D\u102F\u1015\u102B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A data \u1010\u103D\u1031\u1000\u102D\u102F loading \u1016\u103C\u1005\u103A\u1015\u102B\u1010\u101A\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038\u1001\u100F\u1005\u1031\u102C\u1004\u103A\u1037\u1015\u102B\u104B
loadingDataTitle=loading \u1012\u1031\u1010\u102C
loadingExecuteDuration=\u1001\u1014\u103A\u1037\u1019\u103E\u1014\u103A\u1038\u1001\u103B\u1000\u103A runtime
loadingNumColumns=\u1000\u1031\u102C\u103A\u101C\u1036\u104F\u101D\u1014\u103A\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1000\u102D\u102F
loadingNumPages=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F load \u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1000\u102D\u102F
loadingNumRecords=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u101D\u1014\u103A\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1000\u102D\u102F
noAggregationSelected=\u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1005\u102F\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038 function \u1000\u102D\u102F\u101B\u103E\u1031\u1038\u1001\u101A\u103B\u103C\u101B\u1019\u100A\u103B\u104B
noColumnsSelected=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019\u1000\u1031\u102C\u103A\u101C\u1036\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u1000\u103C\u101E\u100A\u103A\u104B
pages=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C\u1019\u103B\u102C\u1038\:
parameterWidgetHeader=parameters
pleaseProvideName=\u1021\u101E\u1005\u103A\u1000\u1019\u1030\u1000\u103D\u1032\u1021\u1019\u100A\u103A\u1010\u1005\u103A\u1001\u102F\u1015\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
preview=preview
records=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\:
removeDescription=\u1021\u1006\u102D\u102F\u1015\u102B\u1019\u1030\u1000\u103D\u1032\u1016\u103B\u1000\u103A
save=Store \u1000\u102D\u102F
saveVariant=\u1019\u1030\u1000\u103D\u1032\u1000\u103C\u1031\u102C\u103A\u1004\u103C\u102C\u1000\u102D\u102F Save \u101C\u102F\u1015\u103A\u101B\u1014\u103A
store=\u1000\u103C\u1031\u102C\u103A\u1004\u103C\u102C\u1000\u102D\u102F Save \u101C\u102F\u1015\u103A\u101B\u1014\u103A
storeNew=\u1021\u1016\u103C\u1005\u103A Save
storedSuccessfully=\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1011\u102C\u1038
success=\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C
successText=\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038 {0}
value=\u1021\u1018\u102D\u102F\u1038
variantDeleted=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u1030\u1000\u103D\u1032\u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1001\u1032\u1037\u101E\u100A\u103A
