commandDeployReport_description=\u09AC\u09BE\u09AE \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F\u099F\u09BF \u09A1\u09BE\u09A8 \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u09C7 \u09B8\u09CD\u09A5\u09BE\u09AA\u09A8 \u0995\u09B0\u09C1\u09A8
commandDeployReport_sub_analyze_description=\u09B8\u09CD\u09A5\u09BE\u09AA\u09A8 \u09AC\u09BF\u09B6\u09CD\u09B2\u09C7\u09B7\u09A3\u09AF\u09C1\u0995\u09CD\u09A4 \u098F\u0995\u099F\u09BF \u09A8\u09A5\u09BF \u09A4\u09C8\u09B0\u09BF \u0995\u09B0\u09C1\u09A8\u0964 \u098F\u0987 \u09AC\u09BF\u09B6\u09CD\u09B2\u09C7\u09B7\u09A3\u09C7 \u09A6\u09CD\u09AC\u09A8\u09CD\u09A6\u09CD\u09AC-\u09B8\u09B9 \u09AA\u09CD\u09B0\u09B8\u0999\u09CD\u0997\u09C7\u09B0 \u09A4\u09BE\u09B2\u09BF\u0995\u09BE \u09B0\u09AF\u09BC\u09C7\u099B\u09C7 - \u09AF\u09BE \u09AC\u09BE\u09AE \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u09C7\u09B0 \u09A1\u09BE\u09A8 \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u09C7\u09B0 \u09AE\u09CB\u09A4\u09BE\u09AF\u09BC\u09C7\u09A8\u09C7\u09B0 \u09AA\u09CD\u09B0\u099A\u09C7\u09B7\u09CD\u099F\u09BE \u099A\u09B2\u09BE\u0995\u09BE\u09B2\u09C0\u09A8 \u0998\u099F\u09AC\u09C7\u0964
commandDeployReport_sub_analyze_ignorecase=\u0995\u09C7\u09B8-\u09B8\u0982\u09AC\u09C7\u09A6\u09A8\u09B6\u09C0\u09B2\u09A4\u09BE \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09C1\u09A8
commandDeployReport_sub_analyze_leftReport=\u09AC\u09BE\u09AE \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u09C7\u09B0 \u0985\u09AC\u099C\u09C7\u0995\u09CD\u099F \u09B0\u09BF\u09B8\u09B2\u09AD\u09BE\u09B0 \u0995\u09CB\u09AF\u09BC\u09C7\u09B0\u09BF
commandDeployReport_sub_analyze_rightReport=\u09B8\u09A0\u09BF\u0995 \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u09C7\u09B0 \u09AC\u09BF\u09B7\u09AF\u09BC\u099F\u09BF\u0995\u09C7 \u09B8\u09AE\u09BE\u09A7\u09BE\u09A8 \u0995\u09B0\u09BE\u09B0 \u09AA\u09CD\u09B0\u09B6\u09CD\u09A8\u099F\u09BF query
commandVariantTest_description=\u09AA\u09CD\u09B0\u09A6\u09A4\u09CD\u09A4 \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u099F\u09BF \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09C1\u09A8 \u098F\u09AC\u0982 \u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE\u09B0 \u09AB\u09B2\u09BE\u09AB\u09B2 \u09B8\u09AE\u09CD\u09AC\u09B2\u09BF\u09A4 \u098F\u0995\u099F\u09BF \u09A8\u09A5\u09BF \u09A4\u09C8\u09B0\u09BF \u0995\u09B0\u09C1\u09A8\u0964
commandVariantTest_description_arg_datasource=\u09AF\u09A6\u09BF \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u099F\u09BF \u098F\u0995\u099F\u09BF \u09AC\u09BE\u09A8\u09CD\u09A1\u09BF\u09B2 \u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8 \u09AC\u09CD\u09AF\u09AC\u09B9\u09BE\u09B0 \u0995\u09B0\u09C7 \u09A4\u09AC\u09C7 \u09A8\u09BF\u09B0\u09CD\u09A6\u09BF\u09B7\u09CD\u099F \u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8\u09C7\u09B0 \u0985\u09AC\u099C\u09C7\u0995\u09CD\u099F \u09B0\u09BF\u099C\u09B2\u09AD\u09BE\u09B0 \u0995\u09CD\u09AF\u09CB\u09AF\u09BC\u09BE\u09B0\u09C0 (\u099F\u09BE\u0987\u09AA \u09A1\u09C7\u099F\u09BE\u09B8\u09CB\u09B0\u09CD\u09B8 \u09A1\u09C7\u09AB\u09BF\u09A8\u09BF\u09B6\u09A8)
commandVariantTest_description_arg_report=\u09AA\u09B0\u09C0\u0995\u09CD\u09B7\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09AA\u09CD\u09B0\u09A4\u09BF\u09AC\u09C7\u09A6\u09A8\u09C7\u09B0 \u09A6\u09BF\u0995\u09C7 \u0987\u0999\u09CD\u0997\u09BF\u09A4 \u0995\u09B0\u09C7 \u0985\u09AC\u099C\u09C7\u0995\u09CD\u099F \u09B0\u09BF\u09B8\u09B2\u09AD\u09BE\u09B0 \u0995\u09CD\u09AF\u09CB\u09AF\u09BC\u09BE\u09B0\u09C0
creatingPdf=\u09AA\u09BF\u09A1\u09BF\u098F\u09AB \u09A4\u09C8\u09B0\u09BF \u0995\u09B0\u09BE \u09B9\u099A\u09CD\u099B\u09C7, \u09A6\u09AF\u09BC\u09BE \u0995\u09B0\u09C7 \u0985\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09C1\u09A8 ...
