commandDeployReport_description=\u178A\u17B6\u1780\u17CB\u1796\u1784\u17D2\u179A\u17B6\u1799\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
commandDeployReport_sub_analyze_description=\u1794\u1784\u17D2\u1780\u17BE\u178F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u178A\u17B6\u1780\u17CB\u1796\u1784\u17D2\u179A\u17B6\u1799\u17D4 \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C1\u17C7\u179A\u17B6\u1799\u1793\u17BC\u179C\u1787\u1798\u17D2\u179B\u17C4\u17C7 - \u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u1794\u179A\u17B7\u1794\u1791 - \u178A\u17C2\u179B\u1793\u17B9\u1784\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1780\u17C6\u17A1\u17BB\u1784\u1796\u17C1\u179B\u1794\u17C9\u17BB\u1793\u1794\u17C9\u1784\u178A\u17B6\u1780\u17CB\u1796\u1784\u17D2\u179A\u17B6\u1799\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u179F\u17D2\u178F\u17B6\u17C6\u17D4
commandDeployReport_sub_analyze_ignorecase=\u1798\u17B7\u1793\u17A2\u17BE\u1796\u17BE\u1780\u179A\u178E\u17B8 - \u1797\u17B6\u1796\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17BD\u179B
commandDeployReport_sub_analyze_leftReport=\u179F\u17C6\u178E\u17BD\u179A\u17A2\u17D2\u1793\u1780\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179C\u178F\u17D2\u1790\u17BB\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784
commandDeployReport_sub_analyze_rightReport=\u179F\u17C6\u178E\u17BD\u179A\u17A2\u17D2\u1793\u1780\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179C\u178F\u17D2\u1790\u17BB\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
commandVariantTest_description=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17A0\u17BE\u1799\u1794\u1784\u17D2\u1780\u17BE\u178F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u178F\u17C1\u179F\u17D2\u178F\u17D4
commandVariantTest_description_arg_datasource=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1794\u17D2\u179A\u17BE\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1787\u17B6\u1794\u178E\u17D2\u178F\u17BB\u17C6\u1798\u17BD\u1799, \u17A2\u17D2\u1793\u1780\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179C\u178F\u17D2\u1790\u17BB\u1793\u17C3\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB (\u1794\u17D2\u179A\u1797\u17C1\u1791\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u17D2\u179A\u1797\u1796\u1792\u1793\u1792\u17B6\u1793)
commandVariantTest_description_arg_report=\u179F\u17C6\u178E\u17BD\u179A\u17A2\u17D2\u1793\u1780\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179C\u178F\u17D2\u1790\u17BB\u1785\u1784\u17D2\u17A2\u17BB\u179B\u1791\u17C5\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784
creatingPdf=\u1794\u1784\u17D2\u1780\u17BE\u178F PDF \u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6 ...
