activeReportJobs=c\u00F4ng vi\u1EC7c b\u00E1o c\u00E1o ho\u1EA1t \u0111\u1ED9ng
activeScriptJobs=C\u00F4ng vi\u1EC7c k\u1ECBch b\u1EA3n ho\u1EA1t \u0111\u1ED9ng
commandScheduler_description=L\u1EC7nh Scheduler
commandScheduler_sub_listFireTimes_arg1=ID c\u00F4ng vi\u1EC7c
commandScheduler_sub_listFireTimes_description=Li\u1EC7t k\u00EA th\u1EDDi gian th\u1EF1c hi\u1EC7n ti\u1EBFp theo cho c\u00F4ng vi\u1EC7c
commandScheduler_sub_list_description=Li\u1EC7t k\u00EA c\u00F4ng vi\u1EC7c
commandScheduler_sub_remove_arg1=ID c\u00F4ng vi\u1EC7c
commandScheduler_sub_remove_description=x\u00F3a c\u00F4ng vi\u1EC7c kh\u1ECFi tr\u00ECnh l\u00EAn l\u1ECBch
commandScheduler_sub_replaceUser_description=Thay th\u1EBF ng\u01B0\u1EDDi d\u00F9ng c\u0169 b\u1EB1ng ng\u01B0\u1EDDi d\u00F9ng m\u1EDBi trong t\u1EA5t c\u1EA3 c\u00E1c ch\u1EE7 s\u1EDF h\u1EEFu, ng\u01B0\u1EDDi th\u1EF1c thi, ng\u01B0\u1EDDi \u0111\u01B0\u1EE3c l\u00EAn l\u1ECBch v\u00E0 ng\u01B0\u1EDDi nh\u1EADn c\u1EE7a t\u1EA5t c\u1EA3 c\u00E1c c\u00F4ng vi\u1EC7c c\u1EE7a b\u1ED9 l\u1EADp l\u1ECBch \u0111ang ho\u1EA1t \u0111\u1ED9ng.
commandScheduler_sub_replaceUser_newUser=Truy v\u1EA5n tr\u00ECnh ph\u00E2n gi\u1EA3i \u0111\u1ED1i t\u01B0\u1EE3ng c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng m\u1EDBi
commandScheduler_sub_replaceUser_oldUser=Truy v\u1EA5n tr\u00ECnh ph\u00E2n gi\u1EA3i \u0111\u1ED1i t\u01B0\u1EE3ng c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng c\u0169
commandScheduler_sub_unschedule_arg1=ID c\u00F4ng vi\u1EC7c
commandScheduler_sub_unschedule_description=B\u1ECF c\u00F4ng vi\u1EC7c t\u1EEB tr\u00ECnh l\u00EAn l\u1ECBch
errorExecutorNotOwner=Kh\u00F4ng th\u1EC3 l\u00EAn l\u1ECBch b\u00E1o c\u00E1o. Ng\u01B0\u1EDDi thi h\u00E0nh \u0111\u01B0\u1EE3c ch\u1ECDn ph\u1EA3i l\u00E0 ch\u1EE7 s\u1EDF h\u1EEFu\:
errorNoEmail=Kh\u00F4ng th\u1EC3 l\u00EAn l\u1ECBch b\u00E1o c\u00E1o. Kh\u00F4ng c\u00F3 \u0111\u1ECBa ch\u1EC9 email cho ng\u01B0\u1EDDi d\u00F9ng\:
errorNoRecipients=Kh\u00F4ng c\u00F3 ng\u01B0\u1EDDi nh\u1EADn.
errorNoSubject=Kh\u00F4ng t\u00ECm th\u1EA5y ch\u1EE7 \u0111\u1EC1 n\u00E0o.
errorNotValidDate=Ng\u00E0y k\u1EBFt th\u00FAc ph\u1EA3i sau ng\u00E0y b\u1EAFt \u0111\u1EA7u
errorOwnersMissingRights=Nh\u1EEFng ng\u01B0\u1EDDi d\u00F9ng sau kh\u00F4ng c\u00F3 \u0111\u1EE7 quy\u1EC1n \u0111\u1ED1i v\u1EDBi b\u00E1o c\u00E1o\:
inactiveReportJobs=c\u00F4ng vi\u1EC7c b\u00E1o c\u00E1o kh\u00F4ng ho\u1EA1t \u0111\u1ED9ng
inactiveScriptJobs=C\u00F4ng vi\u1EC7c t\u1EADp l\u1EC7nh kh\u00F4ng ho\u1EA1t \u0111\u1ED9ng
jobId=ID c\u00F4ng vi\u1EC7c
lastexec=th\u1EF1c hi\u1EC7n l\u1EA7n cu\u1ED1i
reportId=ID b\u00E1o c\u00E1o
schedulerStatistics=Th\u1ED1ng k\u00EA s\u1EED d\u1EE5ng b\u1ED9 l\u1EADp l\u1ECBch
