adminPanel=\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
applicationServerLabel=\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1794\u1798\u17D2\u179A\u17BE\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8
busyConnections=\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u179A\u179C\u179B\u17CB
configDirLabel=\u1790\u178F\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792
connectionPool=\u17A2\u17B6\u1784\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB
connections=\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB
contextPath=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1795\u17D2\u179B\u17BC\u179C\u1794\u179A\u17B7\u1794\u1791
dbConfig=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 DB
defaultSslProtocols=\u1796\u17B7\u1792\u17B8\u1780\u17B6\u179A SSL \u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
disabled=\u1794\u17B7\u1791\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
enabledSslProtocols=\u1794\u17B6\u1793\u1794\u17BE\u1780\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1796\u17B7\u1792\u17B8\u1780\u17B6\u179A SSL
generalInfo=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17BC\u1791\u17C5
groovyVersionLabel=\u1780\u17C6\u178E\u17C2 Groovy
internalDb=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1795\u17D2\u1791\u17C3\u1780\u17D2\u1793\u17BB\u1784
internalDbDriverName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1789\u17D2\u1787\u17B6 JDBC
internalDbDriverVersion=\u1780\u17C6\u178E\u17C2\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1789\u17D2\u1787\u17B6 JDBC
internalDbJdbcMajorVersion=\u1780\u17C6\u178E\u17C2\u179F\u17C6\u1781\u17B6\u1793\u17CB\u179A\u1794\u179F\u17CB JDBC
internalDbJdbcMinorVersion=\u1780\u17C6\u178E\u17C2\u178F\u17BC\u1785\u179A\u1794\u179F\u17CB JDBC
internalDbJdbcProperties=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u179A\u1794\u179F\u17CB JDBC
internalDbJdbcUrl=JDBC URL
internalDbName=\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
internalDbUsername=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE JDBC
internalDbVersion=\u1780\u17C6\u178E\u17C2\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
javaVersionLabel=Java \u1780\u17C6\u178E\u17C2
jvmFileEncoding=\u1780\u17B6\u179A\u17A2\u17CA\u17B7\u1793\u1780\u17BC\u178A\u17AF\u1780\u179F\u17B6\u179A JVM
jvmGC=\u17A0\u17C5\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u1798\u17BC\u179B\u179F\u17C6\u179A\u17B6\u1798 JVM
jvmGCCalled=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u1798\u17BC\u179B\u179F\u17C6\u179A\u17B6\u1798 JVM \u1794\u17B6\u1793\u17A0\u17C5\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
jvmLiveMemory=\u1780\u17B6\u179A\u1785\u1784\u1785\u17B6\u17C6\u1795\u17D2\u1791\u17B6\u179B\u17CB JVM
jvmMemory=\u179F\u178F\u17B7 JVM
jvmUserCountry=\u1794\u17D2\u179A\u1791\u17C1\u179F\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB JVM
jvmUserLanguage=\u1797\u17B6\u179F\u17B6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB JVM
jvmUserTimezone=\u178F\u17C6\u1794\u1793\u17CB\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE JVM
knownHostsFile=\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1782\u17C1\u179F\u17D2\u1782\u17B6\u179B\u17CB_hosts
logsDirectory=\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A
maxMemoryLabel=\u17A2\u1784\u17D2\u1782\u1785\u1784\u1785\u17B6\u17C6\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6
maximum=\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6
maximumPoolSize=\u1791\u17C6\u17A0\u17C6\u17A2\u17B6\u1784\u17A0\u17C2\u179B\u1791\u17B9\u1780\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6
numberOfConnections=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB
numberUnits=\u1785\u17C6\u1793\u17BD\u1793\u1782\u17D2\u179A\u17BF\u1784
openTerminal=\u1794\u17BE\u1780\u179F\u1798\u17D0\u1799\u179F\u17D2\u1790\u17B6\u1793\u17B8\u1799
operationSystemLabel=\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
protocol=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1796\u17B7\u1792\u17B8\u1780\u17B6\u179A
refreshDatasources=\u1794\u17D2\u179A\u1797\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
requestUrl=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6 URL
schemaVersion=\u1780\u17C6\u178E\u17C2\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD
scheme=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1782\u17D2\u179A\u17C4\u1784\u1780\u17B6\u179A\u178E\u17CD
serverName=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1
serverPort=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1785\u17D2\u179A\u1780\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1
sftpKey=\u179F\u17C4
sftpPort=\u1780\u17C6\u1796\u1784\u17CB\u1795\u17C2
sftpServer=\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 SFTP
showMax=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6
start=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
staticPamsLabel=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 PAM \u178B\u17B7\u178F\u17B7\u179C\u1793\u17D2\u178F
stop=\u1788\u1794\u17CB
supportedSslProtocols=\u1796\u17B7\u1792\u17B8\u1780\u17B6\u179A SSL \u178A\u17C2\u179B\u1782\u17B6\u17C6\u1791\u17D2\u179A
systemConsole=\u1780\u17BB\u1784\u179F\u17BC\u179B\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
systemConsolePermissionModuleDescription=\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1798\u17C9\u17BC\u178C\u17BB\u179B\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17BB\u1784\u179F\u17BC\u179B\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17D4
threadsAwaitingCheckout=\u1781\u17D2\u179F\u17C2\u179F\u17D2\u179A\u17A1\u17B6\u1799\u1780\u17C6\u1796\u17BB\u1784\u179A\u1784\u17CB\u1785\u17B6\u17C6\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1796\u17B8\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB
total=\u179F\u179A\u17BB\u1794
unclosedOrphanedConnections=\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1780\u17BB\u1798\u17B6\u179A\u1780\u17C6\u1796\u17D2\u179A\u17B6\u178A\u17C2\u179B\u1798\u17B7\u1793\u1794\u17B6\u1793\u1794\u17B7\u1791
unitInterval=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1796\u17C1\u179B\u179F\u17D2\u179A\u179F\u17CB\u1780\u17D2\u1793\u17BB\u1784 s
used=\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE
userAgentLabel=\u1797\u17D2\u1793\u17B6\u1780\u17CB\u1784\u17B6\u179A\u200B\u17A2\u17D2\u1793\u1780\u200B\u1794\u17D2\u179A\u17BE
versionLabel=\u1780\u17C6\u178E\u17C2
