adminPanel=\u1005\u102E\u1019\u1036\u1001\u1014\u1037\u103A\u1001\u103D\u1032\u101B\u1031\u1038\u1021\u1016\u103D\u1032\u1037
applicationServerLabel=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C server \u1000\u102D\u102F
baseReportVariants=\u1021\u1001\u103C\u1031\u1001\u1036\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038
baseReports=\u1021\u1001\u103C\u1031\u1001\u1036\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102C\u1038
birtReportVariants=BIRT \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038
birtReports=BIRT \u101E\u1010\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1001\u103B\u1000\u103A
busyConnections=\u1021\u101C\u102F\u1015\u103A\u1019\u103B\u102C\u1038\u101E\u1031\u102C \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038
configDirLabel=\u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F\u101C\u1019\u103A\u1038\u100A\u103D\u103E\u1014\u103A
connectionPool=\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u102F \u101B\u1031\u1000\u1014\u103A
connections=\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038
contextPath=\u1006\u1000\u103A\u1005\u1015\u103A\u101C\u1019\u103A\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1000\u102D\u102F \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1015\u102B\u104B
crystalReportVariants=Crystal Report \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1019\u103B\u102C\u1038
crystalReports=Crystal \u101E\u1010\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1011\u102C\u1038\u1015\u102B\u1010\u101A\u103A\u104B
dbConfig=DB Configuration
defaultSslProtocols=\u1019\u1030\u101B\u1004\u103A\u1038 SSL \u1015\u101B\u102D\u102F\u1010\u102D\u102F\u1000\u1031\u102C\u1019\u103B\u102C\u1038
disabled=\u1015\u102D\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
dynamicListVariants=\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u1031\u101E\u1031\u102C\u1005\u102C\u101B\u1004\u103A\u1038\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1019\u103B\u102C\u1038
dynamicLists=\u1010\u1000\u103A\u1000\u103C\u103D\u101E\u1031\u102C\u1005\u102C\u101B\u1004\u103A\u1038\u1019\u103B\u102C\u1038
enabledSslProtocols=SSL \u1015\u101B\u102D\u102F\u1010\u102D\u102F\u1000\u1031\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1016\u103D\u1004\u1037\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
generalInfo=\u1021\u1011\u103D\u1031\u1011\u103D\u1031\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A
gridEditorReportVariants=\u1007\u101A\u102C\u1038\u1000\u103D\u1000\u103A\u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u101E\u1030 \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038
gridEditorReports=Grid \u1021\u101A\u103A\u1012\u102E\u1010\u102C\u1000 \u1010\u1004\u103A\u1015\u103C\u1011\u102C\u1038\u1015\u102B\u1010\u101A\u103A\u104B
groovyVersionLabel=Groovy \u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
internalDb=\u1021\u1010\u103D\u1004\u103A\u1038\u1015\u102D\u102F\u1004\u103A\u1038\u1012\u1031\u1010\u102C\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A
internalDbDriverName=JDBC \u101A\u102C\u1009\u103A\u1019\u1031\u102C\u1004\u103A\u1038\u1021\u1019\u100A\u103A
internalDbDriverVersion=JDBC \u101A\u102C\u1009\u103A\u1019\u1031\u102C\u1004\u103A\u1038\u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
internalDbJdbcMajorVersion=JDBC \u1021\u1013\u102D\u1000\u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
internalDbJdbcMinorVersion=JDBC \u1021\u101E\u1031\u1038\u1005\u102C\u1038\u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
internalDbJdbcProperties=JDBC \u1002\u102F\u100F\u103A\u101E\u1010\u1039\u1010\u102D\u1019\u103B\u102C\u1038
internalDbJdbcUrl=JDBC URL
internalDbName=\u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005\u103A\u1021\u1019\u100A\u103A
internalDbUsername=JDBC \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1021\u1019\u100A\u103A
internalDbVersion=\u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005\u103A\u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
jasperReportVariants=Jasper \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038
jasperReports=Jasper \u101E\u1010\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1011\u102C\u1038\u1015\u102B\u1010\u101A\u103A\u104B
javaVersionLabel=\u1002\u103B\u102C\u1017\u102C\u1038\u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
jvmFileEncoding=JVM \u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u1000\u102F\u1012\u103A\u101C\u102F\u1015\u103A\u1001\u103C\u1004\u103A\u1038\u104B
jvmGC=JVM \u1021\u1019\u103E\u102D\u102F\u1000\u103A\u101E\u102D\u1019\u103A\u1038\u101E\u1030\u1000\u102D\u102F\u1001\u1031\u102B\u103A\u1015\u102B
jvmGCCalled=JVM \u1021\u1019\u103E\u102D\u102F\u1000\u103A\u101E\u102D\u1019\u103A\u1038\u101E\u1030\u1000\u102D\u102F\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C\u1001\u1031\u102B\u103A\u101A\u1030\u1014\u102D\u102F\u1004\u103A\u1001\u1032\u1037\u101E\u100A\u103A
jvmLiveMemory=JVM Live Memory
jvmMemory=JVM \u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A
jvmServerTime=JVM \u1006\u102C\u1017\u102C \u1021\u1001\u103B\u102D\u1014\u103A
jvmUserCountry=JVM \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1014\u102D\u102F\u1004\u103A\u1004\u1036
jvmUserLanguage=JVM \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1018\u102C\u101E\u102C\u1005\u1000\u102C\u1038
jvmUserTimezone=JVM \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030 \u1021\u1001\u103B\u102D\u1014\u103A\u1007\u102F\u1014\u103A
jxlsReportVariants=JXLS \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038
jxlsReports=JXLS \u101E\u1010\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1001\u103B\u1000\u103A
knownHostsFile=known_hosts \u1016\u102D\u102F\u1004\u103A
logsDirectory=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038\u101C\u1019\u103A\u1038\u100A\u103D\u103E\u1014\u103A
maxMemoryLabel=\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1019\u103E\u1010\u103A\u1009\u102C\u100F\u103A
maximum=\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038
maximumPoolSize=\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u101B\u1031\u1000\u1030\u1038\u1000\u1014\u103A\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038
numberOfConnections=\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u102F\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A
numberUnits=\u101A\u1030\u1014\u1005\u103A\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A
openTerminal=Terminal session \u1000\u102D\u102F\u1016\u103D\u1004\u1037\u103A\u1015\u102B\u104B
openTerminalInNewWindow=\u101D\u1004\u103A\u1038\u1012\u102D\u102F\u1038\u1021\u101E\u1005\u103A\u1010\u103D\u1004\u103A Terminal session \u1000\u102D\u102F\u1016\u103D\u1004\u1037\u103A\u1015\u102B\u104B
operationSystemLabel=\u1005\u1005\u103A\u1006\u1004\u103A\u101B\u1031\u1038\u1005\u1014\u1005\u103A\u1000
protocol=\u1015\u101B\u102D\u102F\u1010\u102D\u102F\u1000\u1031\u102C\u1000\u102D\u102F \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1015\u102B\u104B
refreshDatasources=DataSource \u1000\u102D\u102F
reportVariants=\u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u101E\u1010\u1004\u103A\u1038\u1015\u102D\u102F\u1037\u1015\u102B\u104B
requestUrl=URL \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1015\u102B\u104B
restUrl=REST URL
saikuReportVariants=Saiku \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1030\u1000\u103D\u1032
saikuReports=Saiku \u101E\u1010\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1011\u102C\u1038\u1015\u102B\u1010\u101A\u103A\u104B
schemaVersion=Schema \u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
scheme=\u1021\u1005\u102E\u1021\u1005\u1009\u103A\u1000\u102D\u102F \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1015\u102B\u104B
scriptReportVariants=\u1007\u102C\u1010\u103A\u100A\u103D\u103E\u1014\u103A\u1038\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1030\u1000\u103D\u1032\u1019\u103B\u102C\u1038
scriptReports=\u1007\u102C\u1010\u103A\u100A\u103D\u103E\u1014\u103A\u1038\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102C\u1038
serverName=\u1006\u102C\u1017\u102C\u1021\u1019\u100A\u103A\u1000\u102D\u102F \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1015\u102B\u104B
serverPort=\u1006\u102C\u1017\u102C\u1006\u102D\u1015\u103A\u1000\u1019\u103A\u1038\u1000\u102D\u102F \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1015\u102B\u104B
sftpKey=\u101E\u1031\u102C\u1037
sftpPort=\u1006\u102D\u1015\u103A\u1000\u1019\u103A\u1038
sftpServer=SFTP \u1006\u102C\u1017\u102C
showMax=\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1015\u103C\u1015\u102B
start=\u1005\u1010\u1004\u103A\u1015\u102B
staticPamsLabel=Static PAM \u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F\u1015\u102F\u1036\u1005\u1036
stop=\u101B\u1015\u103A
supportedSslProtocols=SSL \u1015\u101B\u102D\u102F\u1010\u102D\u102F\u1000\u1031\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u1036\u1037\u1015\u102D\u102F\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B
systemConsole=System Console
systemConsolePermissionModuleDescription=\u1024\u1001\u103D\u1004\u1037\u103A\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\u101E\u100A\u103A system console \u1000\u102D\u102F\u1005\u102E\u1019\u1036\u1001\u1014\u1037\u103A\u1001\u103D\u1032\u1019\u103E\u102F module \u101E\u102D\u102F\u1037\u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u1001\u103D\u1004\u1037\u103A\u1000\u102D\u102F\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101E\u100A\u103A\u104B
threadsAwaitingCheckout=\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1019\u103E\u102F\u1004\u103D\u1031\u1015\u1031\u1038\u1001\u103B\u1031\u1019\u103E\u102F\u1000\u102D\u102F \u1005\u1031\u102C\u1004\u1037\u103A\u1014\u1031\u101E\u1031\u102C \u1005\u102C\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1019\u103B\u102C\u1038
total=\u1005\u102F\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038
unclosedOrphanedConnections=\u1021\u1015\u102D\u1010\u103A\u1001\u1036\u1011\u102C\u1038\u101B\u101E\u1031\u102C \u1019\u102D\u1018\u1019\u1032\u1037 \u1021\u1006\u1000\u103A\u1021\u101E\u103D\u101A\u103A\u1019\u103B\u102C\u1038
unitInterval=s \u1021\u1010\u103D\u1000\u103A\u1000\u103C\u102C\u1038\u1000\u102C\u101C Refresh
usageStatistics=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1019\u103E\u102F\u1005\u102C\u101B\u1004\u103A\u1038\u1007\u101A\u102C\u1038
used=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1001\u1036\u1037
userAgentLabel=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030 \u1021\u1031\u1038\u1002\u103B\u1004\u1037\u103A
versionLabel=\u1017\u102C\u1038\u101B\u103E\u1004\u103A\u1038
