Export2Doc=\u1014\u103E\u102F\u1010\u103A\u1000\u1015\u1010\u103A\u1010\u1031\u102C\u103A\u1000\u102D\u102F\u1010\u1004\u103A\u1015\u102D\u102F\u1037
Export2Excel=Excel \u1000\u102D\u102F\u1010\u1004\u103A\u1015\u102D\u102F\u1037
Export2PDF=PDF \u1016\u102D\u102F\u1004\u103A\u1019\u103E\u1010\u1004\u103A\u1015\u102D\u102F\u1037
Export2RTF=RTF \u1010\u1004\u103A\u1015\u102D\u102F\u1037
executing=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1000\u103D\u1015\u103A\u1019\u103B\u1000\u103A\u1016\u103C\u1005\u103A\u1015\u102B\u1010\u101A\u103A
export2CSV=CSV \u1000\u102D\u102F\u1010\u1004\u103A\u1015\u102D\u102F\u1037
export2HTML=HTML \u1000\u102D\u102F\u1010\u1004\u103A\u1015\u102D\u102F\u1037
export2Text=\u1005\u102C\u101E\u102C\u1038\u1019\u1015\u102D\u102F\u1037\u1015\u102B
export2XML=XML \u1000\u102D\u102F\u1010\u1004\u103A\u1015\u102D\u102F\u1037
exportMenuBtnLabel=\u1010\u1004\u103A\u1015\u102D\u102F\u1037 ...
exportReport=\u1011\u102F\u1010\u103A\u1000\u102F\u1014\u103A
exportReportTo={0} -Export
exportTypeLabel=\u1015\u102D\u102F\u1037\u1000\u102F\u1014\u103A format \u1014\u1032\u1037
exportTypeNotConfigured=\u1015\u102D\u102F\u1037\u1000\u102F\u1014\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 configured \u1019\u1015\u1031\u1038\u1015\u102B\u104B
exportViaMailLabel=\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u1019\u103E\u1010\u1006\u1004\u103A\u1037
formatConfigLabel=format configuration \u1019\u103B\u102C\u1038
messageLabel=\u1019\u1000\u103A\u1006\u1031\u1037\u1001\u103A\u103B\u1000\u102D\u102F
messageSend=\u1019\u1000\u103A\u1006\u1031\u1037\u1001\u103A\u103B\u1000\u102D\u102F\u1005\u101C\u103E\u1031\u1010\u103B\u1010\u103B\u1031\u102C
reportIsBeingExportedMsg=\u1021\u1006\u102D\u102F\u1015\u102B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1010\u1005\u103A {0} \u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1021\u1016\u103C\u1005\u103A\u1011\u102F\u1010\u103A\u101C\u102F\u1015\u103A\u1015\u103C\u102E\u1038\u1016\u103C\u1005\u103A\u1015\u102B\u1010\u101A\u103A\u104B \u1012\u1031\u102B\u1004\u103A\u1038\u101C\u102F\u1012\u103A\u1021\u1016\u103C\u1005\u103A\u1019\u1000\u103C\u102C\u1019\u102E\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037\u1016\u103C\u1005\u103A\u101E\u1000\u1032\u1037\u101E\u102D\u102F\u1037\u1005\u1010\u1004\u103A\u1015\u102B\u101C\u102D\u1019\u103A\u1037\u1019\u101A\u103A\u104B
reportIsBeingExportedMsgSkipDownload=\u1021\u1006\u102D\u102F\u1015\u102B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A {0} format \u1014\u1032\u1037\u1011\u102F\u1010\u103A\u101C\u102F\u1015\u103A\u1015\u103C\u102E\u1038\u1016\u103C\u1005\u103A\u1015\u102B\u1010\u101A\u103A\u104B
reportIsBeingExportedTitle=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1011\u102F\u1010\u103A\u1015\u1031\u1038\u1014\u1031\u101E\u100A\u103A
reportLoadingWait=\u1021\u1006\u102D\u102F\u1015\u102B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u101E\u100A\u103A\u101C\u1000\u103A\u101B\u103E\u102D\u1011\u102F\u1010\u103A\u1015\u1031\u1038\u101C\u103B\u1000\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u1014\u103E\u1004\u103A\u1037\u1021\u1016\u103C\u1005\u103A\u1019\u1000\u103C\u102C\u1019\u102E\u1000\u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037\u1016\u103C\u1005\u103A\u101E\u1000\u1032\u1037\u101E\u102D\u102F\u1037\u1015\u1031\u102B\u103A\u101C\u102C\u1015\u102B\u101C\u102D\u1019\u103A\u1037\u1019\u101A\u103A\u104B \u1024\u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A\u101E\u100A\u103A\u101E\u1004\u103A\u104F\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1021\u1015\u1031\u102B\u103A \u1019\u1030\u1010\u100A\u103A. \u1021\u1001\u103B\u102D\u1014\u103A\u1021\u1014\u100A\u103A\u1038\u1004\u101A\u103A\u1000\u103C\u102C\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038\u1001\u100F\u1005\u1031\u102C\u1004\u103A\u1037\u1015\u102B\u104B
reportNotExportable=\u1010\u1004\u103A\u1015\u102D\u102F\u1037\u101B\u1031\u102C\u1004\u103A\u1038\u1001\u103B\u1019\u101F\u102F\u1010\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u104B
reportSuccessfullyExported=\u1021\u1006\u102D\u102F\u1015\u102B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1021\u102C\u1038\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C\u1010\u1004\u103A\u1015\u102D\u102F\u1037\u1001\u1032\u1037\u1015\u102B\u1010\u101A\u103A\u104B
reportSuccessfullyExportedTitle=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102D\u102F\u1038\u1006\u1000\u103A
selectUserLabel=\u101C\u1000\u103A\u101C\u1036\u101E\u1030
sendToLabel=\u1019\u103E Send ...
subjectLabel=\u1018\u102C\u101E\u102C\u101B\u1015\u103A
