commandCreateTextFile_description=\u1794\u1784\u17D2\u1780\u17BE\u178F\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1790\u17D2\u1798\u17B8\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17AF\u1780\u179F\u17B6\u179A fileserver \u17A0\u17BE\u1799\u1794\u17BE\u1780\u1794\u1784\u17D2\u17A2\u17BD\u1785\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u17AF\u1780\u179F\u17B6\u179A\u1790\u17D2\u1798\u17B8\u17D4
commandCreateTextFile_file=\u1795\u17D2\u179B\u17BC\u179C\u1791\u17C5\u1780\u17B6\u1793\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1790\u17D2\u1798\u17B8\u17D4
commandDirMod_description=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1790\u178F\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799
commandDirMod_description_arg_dirpath=\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1793\u17C3\u1794\u17D2\u179A\u1797\u17C1\u1791 FileServerFolder (\u179F\u17C6\u178E\u17BD\u179A\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179C\u178F\u17D2\u1790\u17BB)
commandDirMod_description_arg_webaccess=\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u17AC\u1781\u17BB\u179F\u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u179B\u17BE\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17AC\u178A\u1780\u1785\u17C1\u1789
commandEditTextFile_description=\u1794\u17BE\u1780\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17D2\u179A\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17AF\u1780\u179F\u17B6\u179A fileserver \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u17D4
commandEditTextFile_file=\u1795\u17D2\u179B\u17BC\u179C\u1791\u17C5\u1780\u17B6\u1793\u17CB\u17AF\u1780\u179F\u17B6\u179A
commandUnzip_description=\u1796\u1793\u17D2\u179B\u17B6
commandWebAccess_description=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179B\u1780\u17D2\u1781\u178E\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C3\u1790\u178F\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799
commandZip_description=\u1794\u17BE\u1780\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17B6\u1794\u17CB \u1793\u17B7\u1784\u1781\u17D2\u1785\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D0\u178E\u17D2\u178E\u179F\u17B6\u179A\u17A0\u17D2\u179F\u17CA\u17B8\u1794\u17D4 \u1794\u1789\u17D2\u1787\u17B8\u200B\u1794\u1789\u17D2\u1785\u17BC\u179B\u200B\u1782\u17BA\u200B\u1787\u17B6\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u1794\u17C6\u1794\u17C2\u1780\u200B\u1785\u1793\u17D2\u179B\u17C4\u17C7\u200B\u1793\u17C3\u200B\u17AF\u1780\u179F\u17B6\u179A \u17AC/\u1793\u17B7\u1784\u200B\u1790\u178F\u17D4
commandZip_inputlist=\u1794\u1789\u17D2\u1787\u17B8\u17AF\u1780\u179F\u17B6\u179A \u17AC/\u1793\u17B7\u1784\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17C6\u1794\u17C2\u1780\u178A\u17C4\u1799\u178A\u1780\u1783\u17D2\u179B\u17B6\u17D4
commandZip_outputfile=\u179B\u1791\u17D2\u1792\u1795\u179B\u17AF\u1780\u179F\u17B6\u179A zip \u17D4
emptyName=\u1788\u17D2\u1798\u17C4\u17C7\u17AF\u1780\u179F\u17B6\u179A\u1791\u1791\u17C1
fileTypeName=FileSystem File
folderTypeName=\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
historyUrlBuilderName=\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u200B\u17AF\u1780\u179F\u17B6\u179A
noFileEnding=\u1782\u17D2\u1798\u17B6\u1793\u1795\u17D2\u1793\u17C2\u1780\u1794\u1793\u17D2\u1790\u17C2\u1798\u17AF\u1780\u179F\u17B6\u179A
totalFiles=\u1785\u17C6\u1793\u17BD\u1793\u17AF\u1780\u179F\u17B6\u179A\u179F\u179A\u17BB\u1794
usageStatistics=\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17AF\u1780\u179F\u17B6\u179A
