commandCreateTextFile_description=\u0EAA\u0EC9\u0EB2\u0E87\u0EC4\u0E9F\u0EA5\u0ECC\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC3\u0EAB\u0EA1\u0EC8\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC4\u0E9F\u0EA5\u0ECC fileserver \u0EC1\u0EA5\u0EB0\u0EC0\u0E9B\u0EB5\u0E94\u0E9B\u0EC8\u0EAD\u0E87\u0EA2\u0EC9\u0EBD\u0EA1\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0EC4\u0E9F\u0EA5\u0ECC\u0EC3\u0EAB\u0EA1\u0EC8.
commandCreateTextFile_file=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E97\u0EB2\u0E87\u0EC4\u0E9B\u0EAB\u0EB2\u0EC4\u0E9F\u0EA5\u0ECC\u0EC3\u0EAB\u0EA1\u0EC8
commandDirMod_description=\u0E94\u0EB1\u0E94\u0EC1\u0E9B\u0E87\u0EC4\u0E94\u0EC0\u0EA5\u0E81\u0EB0\u0E97\u0ECD\u0EA5\u0EB5\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9
commandDirMod_description_arg_dirpath=\u0EC4\u0E94\u0EC0\u0EA5\u0E81\u0EB0\u0E97\u0ECD\u0EA5\u0EB5\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9B\u0EB1\u0E9A\u0E9B\u0EC8\u0EBD\u0E99\u0E9B\u0EB0\u0EC0\u0E9E\u0E94 FileServerFolder (Object Resolver Query)
commandDirMod_description_arg_webaccess=\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB4\u0E87\u0EAB\u0EBC\u0EB7\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87, \u0E82\u0EB7\u0EC9\u0E99\u0E81\u0EB1\u0E9A\u0EA7\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E95\u0ECC\u0E84\u0EA7\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0EC3\u0EAB\u0EC9\u0EAB\u0EBC\u0EB7\u0EC0\u0EAD\u0EBB\u0EB2\u0EAD\u0EAD\u0E81
commandEditTextFile_description=\u0EC0\u0E9B\u0EB5\u0E94\u0EC4\u0E9F\u0EA5\u0ECC\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC4\u0E9F\u0EA5\u0ECC fileserver \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E81\u0EC9\u0EC4\u0E82.
commandEditTextFile_file=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E97\u0EB2\u0E87\u0EC4\u0E9B\u0EAB\u0EB2\u0EC4\u0E9F\u0EA5\u0ECC
commandUnzip_description=unzip
commandWebAccess_description=\u0E94\u0EB1\u0E94\u0EC1\u0E9B\u0E87\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E95\u0ECC\u0E82\u0EAD\u0E87\u0EC4\u0E94\u0EC0\u0EA5\u0E81\u0EB0\u0E97\u0ECD\u0EA5\u0EB5\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9
commandZip_description=\u0EC0\u0E9B\u0EB5\u0E94\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E9A\u0EB5\u0E9A\u0EAD\u0EB1\u0E94 \u0EC1\u0EA5\u0EB0\u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0EC4\u0E9F\u0EA5\u0ECC\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC3\u0E99\u0EC1\u0E9F\u0EC9\u0EA1\u0E88\u0EB1\u0E94\u0EC0\u0E81\u0EB1\u0E9A zip. \u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB5\u0EC8\u0EC1\u0E8D\u0E81\u0EAD\u0EAD\u0E81\u0EC2\u0E94\u0E8D\u0E8A\u0EC8\u0EAD\u0E87\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EC4\u0E9F\u0EA5\u0ECC \u0EAB\u0EBC\u0EB7/\u0EC1\u0EA5\u0EB0\u0EC4\u0E94\u0EC0\u0EA5\u0E81\u0EB0\u0E97\u0ECD\u0EA5\u0EB5.
commandZip_inputlist=\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0EC4\u0E9F\u0EA5\u0ECC \u0EAB\u0EBC\u0EB7/\u0EC1\u0EA5\u0EB0\u0EC4\u0E94\u0EC0\u0EA5\u0E81\u0EB0\u0E97\u0ECD\u0EA5\u0EB5\u0E97\u0EB5\u0EC8\u0EC1\u0E8D\u0E81\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0E8A\u0EC8\u0EAD\u0E87\u0EAB\u0EA7\u0EC8\u0EB2\u0E87.
commandZip_outputfile=\u0EC4\u0E9F\u0EA5\u0ECC zip \u0E9C\u0EBB\u0E99\u0E9C\u0EB0\u0EA5\u0EB4\u0E94.
emptyName=\u0E8A\u0EB7\u0EC8\u0EC4\u0E9F\u0EA5\u0ECC\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0EC0\u0E9B\u0EBB\u0EC8\u0EB2
fileTypeName=FileSystem File
folderTypeName=FileSystem Folder
historyUrlBuilderName=FileSystem
noFileEnding=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E99\u0EB2\u0EA1\u0EAA\u0EB0\u0E81\u0EB8\u0E99\u0EC4\u0E9F\u0EA5\u0ECC
totalFiles=\u0E88\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E97\u0EB1\u0E87\u200B\u0EAB\u0EA1\u0EBB\u0E94\u200B\u0E82\u0EAD\u0E87\u200B\u0EC4\u0E9F\u0EA5\u200B\u0ECC\u200B
usageStatistics=\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC4\u0E9F\u0EA5\u0ECC
