commandCreateTextFile_description=\u092B\u093E\u0907\u0932\u0938\u0930\u094D\u0935\u0930 \u092B\u093E\u0907\u0932 \u0938\u093F\u0938\u094D\u091F\u092E \u092E\u0947\u0902 \u090F\u0915 \u0928\u0908 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092B\u093E\u0907\u0932 \u092C\u0928\u093E\u0924\u093E \u0939\u0948 \u0914\u0930 \u0928\u0908 \u092B\u093E\u0907\u0932 \u0915\u094B \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0935\u093F\u0902\u0921\u094B \u0916\u094B\u0932\u0924\u093E \u0939\u0948\u0964
commandCreateTextFile_file=\u0928\u0908 \u092B\u093C\u093E\u0907\u0932 \u0915\u093E \u092A\u0925
commandDirMod_description=\u0926\u0940 \u0917\u0908 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u093F\u0915\u093E \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0947\u0902
commandDirMod_description_arg_dirpath=\u0921\u093E\u092F\u0930\u0947\u0915\u094D\u091F\u0930\u0940 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F FileServerFolder (\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0930\u093F\u091C\u093C\u0949\u0932\u094D\u0935\u0930 \u0915\u094D\u0935\u0947\u0930\u0940)
commandDirMod_description_arg_webaccess=\u0938\u0939\u0940 \u092F\u093E \u0917\u0932\u0924 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948, \u092F\u0939 \u0928\u093F\u0930\u094D\u092D\u0930 \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u0935\u0947\u092C \u090F\u0915\u094D\u0938\u0947\u0938 \u0926\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u092F\u093E \u0939\u091F\u093E\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F
commandEditTextFile_description=\u092B\u093C\u093E\u0907\u0932\u0938\u0930\u094D\u0935\u0930 \u092B\u093C\u093E\u0907\u0932 \u0938\u093F\u0938\u094D\u091F\u092E \u092E\u0947\u0902 \u0938\u0902\u092A\u093E\u0926\u0928 \u0915\u0947 \u0932\u093F\u090F \u092E\u094C\u091C\u0942\u0926\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092B\u093C\u093E\u0907\u0932 \u0916\u094B\u0932\u0924\u093E \u0939\u0948\u0964
commandEditTextFile_file=\u092B\u093C\u093E\u0907\u0932 \u0915\u093E \u092A\u0925
commandUnzip_description=\u0916\u094B\u0932\u0928\u093E
commandWebAccess_description=\u0915\u093F\u0938\u0940 \u0926\u093F\u090F \u0917\u090F \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u093F\u0915\u093E \u0915\u0940 \u0935\u0947\u092C \u090F\u0915\u094D\u0938\u0947\u0938 \u0938\u0902\u092A\u0924\u094D\u0924\u093F \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0947\u0902
commandZip_description=\u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u091C\u093C\u093F\u092A \u0938\u0902\u0917\u094D\u0930\u0939 \u092E\u0947\u0902 \u0938\u0902\u092A\u0940\u0921\u093C\u093F\u0924 \u0914\u0930 \u092A\u0948\u0915 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u0915\u094D\u0937\u092E \u092C\u0928\u093E\u0924\u093E \u0939\u0948\u0964 \u0907\u0928\u092A\u0941\u091F \u0938\u0942\u091A\u0940 \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u092F\u093E/\u0914\u0930 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u093F\u0915\u093E\u0913\u0902 \u0915\u0940 \u090F\u0915 \u0938\u094D\u0925\u093E\u0928-\u092A\u0943\u0925\u0915 \u0938\u0942\u091A\u0940 \u0939\u0948\u0964
commandZip_inputlist=\u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u092F\u093E/\u0914\u0930 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u093F\u0915\u093E\u0913\u0902 \u0915\u0940 \u090F\u0915 \u0938\u094D\u0925\u093E\u0928-\u092A\u0943\u0925\u0915 \u0938\u0942\u091A\u0940\u0964
commandZip_outputfile=\u0906\u0909\u091F\u092A\u0941\u091F \u091C\u093C\u093F\u092A \u092B\u093C\u093E\u0907\u0932\u0964
fileTypeName=\u092B\u093E\u0907\u0932\u0938\u093F\u0938\u094D\u091F\u092E \u092B\u093C\u093E\u0907\u0932
folderTypeName=\u092B\u093E\u0907\u0932\u0938\u093F\u0938\u094D\u091F\u092E \u092B\u093C\u094B\u0932\u094D\u0921\u0930
historyUrlBuilderName=\u092B\u093E\u0907\u0932 \u0938\u093F\u0938\u094D\u091F\u092E
