commandClearInternalScriptCache_description=X\u00F3a b\u1ED9 \u0111\u1EC7m t\u1EADp l\u1EC7nh n\u1ED9i b\u1ED9, v\u00ED d\u1EE5\: t\u1EADp l\u1EC7nh \u0111\u00E3 bi\u00EAn d\u1ECBch
commandExec_cFlag=\u0110\u1EB7t ch\u1EBF \u0111\u1ED9 ghi (giao d\u1ECBch \u0111\u01B0\u1EE3c cam k\u1EBFt)
commandExec_description=Th\u1EF1c hi\u1EC7n m\u1ED9t k\u1ECBch b\u1EA3n. Theo m\u1EB7c \u0111\u1ECBnh, t\u1EADp l\u1EC7nh \u0111\u01B0\u1EE3c th\u1EF1c thi trong ph\u1EA1m vi phi\u00EAn v\u00E0 ch\u1EBF \u0111\u1ED9 ch\u1EC9 \u0111\u1ECDc.
commandExec_execArgument=K\u1ECBch b\u1EA3n \u0111\u1EC3 th\u1EF1c hi\u1EC7n.
commandExec_nFlag=Ch\u1EBF \u0111\u1ED9 kh\u00F4ng \u0111\u01B0\u1EE3c gi\u00E1m s\u00E1t\: Ch\u1EA1y t\u1EADp l\u1EC7nh trong lu\u1ED3ng m\u00E1y ch\u1EE7 thay v\u00EC trong chu\u1ED7i ri\u00EAng c\u1EE7a n\u00F3.
commandExec_sFlag=Ch\u1EBF \u0111\u1ED9 im l\u1EB7ng\: t\u1EAFt \u0111\u1EA7u ra.
commandExec_tFlag=Trong tr\u01B0\u1EDDng h\u1EE3p ngo\u1EA1i l\u1EC7, stacktrace \u0111\u1EA7y \u0111\u1EE7 l\u00E0 \u0111\u1EA7u ra.
commandExec_wFlag=Hi\u1EC3n th\u1ECB \u0111\u1EA7u ra t\u1EADp l\u1EC7nh trong m\u1ED9t c\u1EEDa s\u1ED5 m\u1EDBi.
commandKill_description=Gi\u1EBFt m\u1ED9t ti\u1EBFn tr\u00ECnh \u0111ang ch\u1EA1y
commandKill_description_forceFlag=Bu\u1ED9c ph\u1EA3i gi\u1EBFt m\u1ED9t ti\u1EBFn tr\u00ECnh \u0111ang ch\u1EA1y
commandKill_description_id=ID c\u1EE7a qu\u00E1 tr\u00ECnh
commandPs_description=Danh s\u00E1ch c\u00E1c quy tr\u00ECnh \u0111ang ch\u1EA1y
commandRegistryContains_key=Ch\u00ECa kh\u00F3a c\u1EE7a m\u1EE5c nh\u1EADp
commandRegistryPut_key=Ch\u00ECa kh\u00F3a c\u1EE7a m\u1EE5c nh\u1EADp
commandRegistryPut_value=Gi\u00E1 tr\u1ECB c\u1EE7a m\u1EE5c nh\u1EADp
commandRegistryRemove_key=Ch\u00ECa kh\u00F3a c\u1EE7a m\u1EE5c c\u1EA7n \u0111\u01B0\u1EE3c g\u1EE1 b\u1ECF
commandRegistry_description=Cho ph\u00E9p quan s\u00E1t v\u00E0 s\u1EEDa \u0111\u1ED5i s\u1ED5 \u0111\u0103ng k\u00FD.
commandRegistry_sub_clear_description=Lo\u1EA1i b\u1ECF t\u1EA5t c\u1EA3 c\u00E1c m\u1EE5c t\u1EEB s\u1ED5 \u0111\u0103ng k\u00FD.
commandRegistry_sub_contains_description=Tr\u1EA3 v\u1EC1 true n\u1EBFu s\u1ED5 \u0111\u0103ng k\u00FD ch\u1EE9a \u00E1nh x\u1EA1 cho kh\u00F3a \u0111\u00E3 ch\u1EC9 \u0111\u1ECBnh.
commandRegistry_sub_list_description=Li\u1EC7t k\u00EA t\u1EA5t c\u1EA3 c\u00E1c m\u1EE5c trong s\u1ED5 \u0111\u0103ng k\u00FD.
commandRegistry_sub_put_description=Li\u00EAn k\u1EBFt gi\u00E1 tr\u1ECB \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh v\u1EDBi kh\u00F3a \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh trong s\u1ED5 \u0111\u0103ng k\u00FD. N\u1EBFu s\u1ED5 \u0111\u0103ng k\u00FD tr\u01B0\u1EDBc \u0111\u00F3 ch\u1EE9a \u00E1nh x\u1EA1 cho kh\u00F3a, th\u00EC gi\u00E1 tr\u1ECB c\u0169 s\u1EBD \u0111\u01B0\u1EE3c thay th\u1EBF b\u1EB1ng gi\u00E1 tr\u1ECB \u0111\u00E3 ch\u1EC9 \u0111\u1ECBnh.
commandRegistry_sub_removeAll_description=Lo\u1EA1i b\u1ECF t\u1EA5t c\u1EA3 c\u00E1c m\u1EE5c t\u1EEB s\u1ED5 \u0111\u0103ng k\u00FD.
commandRegistry_sub_remove_description=X\u00F3a m\u1ED9t m\u1EE5c nh\u1EA5t \u0111\u1ECBnh kh\u1ECFi s\u1ED5 \u0111\u0103ng k\u00FD.
commandScheduleScript_description=L\u00EAn l\u1ECBch t\u1EADp l\u1EC7nh
commandScheduleScript_sub_execute_description=L\u00EAn l\u1ECBch t\u1EADp l\u1EC7nh
commandScheduleScript_sub_list_description=Hi\u1EC3n th\u1ECB t\u1EADp l\u1EC7nh \u0111\u01B0\u1EE3c l\u1EADp bi\u1EC3u
commandScheduleScript_sub_setProperty_arg1=M\u00E3 nh\u1EADn d\u1EA1ng t\u1EADp l\u1EC7nh
commandScheduleScript_sub_setProperty_arg2=Bi\u1EC3u hi\u1EC7n
