commandClearInternalScriptCache_description=\u0906\u0902\u0924\u0930\u093F\u0915 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u0915\u0948\u0936 \u0938\u093E\u092B\u093C \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u0948\u0938\u0947 \u0938\u0902\u0915\u0932\u093F\u0924 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F
commandExec_cFlag=\u0932\u093F\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092E\u094B\u0921 \u0938\u0947\u091F \u0915\u0930\u0924\u093E \u0939\u0948 (\u0932\u0947\u0928\u0926\u0947\u0928 \u092A\u094D\u0930\u0924\u093F\u092C\u0926\u094D\u0927 \u0939\u0948)
commandExec_description=\u090F\u0915 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0930\u0942\u092A \u0938\u0947, \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u0938\u0924\u094D\u0930 \u0938\u094D\u0915\u094B\u092A \u092E\u0947\u0902 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0915\u0947\u0935\u0932 \u092E\u094B\u0921 \u0915\u094B \u092A\u0922\u093C\u0924\u0940 \u0939\u0948\u0964
commandExec_execArgument=\u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u0964
commandExec_nFlag=\u0917\u0948\u0930-\u0928\u093F\u0917\u0930\u093E\u0928\u0940 \u092E\u094B\u0921\: \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u0915\u094B \u0905\u092A\u0928\u0947 \u0927\u093E\u0917\u0947 \u0915\u0947 \u092C\u091C\u093E\u092F \u0938\u0930\u094D\u0935\u0930 \u0925\u094D\u0930\u0947\u0921 \u092E\u0947\u0902 \u091A\u0932\u093E\u0924\u093E \u0939\u0948\u0964
commandExec_sFlag=\u092E\u0942\u0915 \u092E\u094B\u0921\: \u0906\u0909\u091F\u092A\u0941\u091F \u0926\u092C\u093E\u0924\u093E \u0939\u0948\u0964
commandExec_tFlag=\u0905\u092A\u0935\u093E\u0926 \u0915\u0947 \u092E\u093E\u092E\u0932\u0947 \u092E\u0947\u0902 \u092A\u0942\u0930\u094D\u0923 \u0938\u094D\u091F\u0948\u0915\u091F\u094D\u0930\u0948\u0915 \u0906\u0909\u091F\u092A\u0941\u091F \u0939\u0948\u0964
commandExec_wFlag=\u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u0906\u0909\u091F\u092A\u0941\u091F \u0915\u094B \u090F\u0915 \u0928\u0908 \u0935\u093F\u0902\u0921\u094B \u092E\u0947\u0902 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandKill_description=\u090F\u0915 \u091A\u0932 \u0930\u0939\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0915\u094B \u0938\u092E\u093E\u092A\u094D\u0924 \u0915\u0930 \u0921\u093E\u0932\u094B 
commandKill_description_forceFlag=\u090F\u0915 \u091A\u0932 \u0930\u0939\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0915\u094B \u0938\u092E\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092E\u091C\u092C\u0942\u0930 \u0915\u0930\u0947\u0902
commandKill_description_id=\u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0915\u0940 \u0906\u0908\u0921\u0940
commandPs_description=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u091A\u0932 \u0930\u0939\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E\u0913\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940
commandRegistryContains_key=\u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u0940 \u0915\u0941\u0902\u091C\u0940
commandRegistryPut_key=\u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u0940 \u0915\u0941\u0902\u091C\u0940
commandRegistryPut_value=\u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u0915\u093E \u092E\u0942\u0932\u094D\u092F
commandRegistryRemove_key=\u0928\u093F\u0915\u093E\u0932\u0940 \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0940 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u0915\u0940 \u0915\u0941\u0902\u091C\u0940
commandRegistry_description=\u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u0915\u094B \u0926\u0947\u0916\u0928\u0947 \u0914\u0930 \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0924\u093E \u0939\u0948\u0964
commandRegistry_sub_clear_description=\u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u0938\u0947 \u0938\u092D\u0940 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u093E\u0902 \u0928\u093F\u0915\u093E\u0932\u0924\u093E \u0939\u0948\u0964
commandRegistry_sub_contains_description=\u092F\u0926\u093F \u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0941\u0902\u091C\u0940 \u0915\u0947 \u0932\u093F\u090F \u092E\u0948\u092A\u093F\u0902\u0917 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948 \u0924\u094B \u0938\u0924\u094D\u092F \u0935\u093E\u092A\u0938 \u0906\u0924\u093E \u0939\u0948\u0964
commandRegistry_sub_list_description=\u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u092E\u0947\u0902 \u0938\u092D\u0940 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u094B\u0902 \u0915\u094B \u0938\u0942\u091A\u0940\u092C\u0926\u094D\u0927 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
commandRegistry_sub_put_description=\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092E\u093E\u0928 \u0915\u094B \u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0941\u0902\u091C\u0940 \u0915\u0947 \u0938\u093E\u0925 \u0938\u0902\u092C\u0926\u094D\u0927 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u092F\u0926\u093F \u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0915\u0941\u0902\u091C\u0940 \u0915\u0947 \u0932\u093F\u090F \u092E\u0948\u092A\u093F\u0902\u0917 \u0939\u094B\u0924\u0940 \u0939\u0948, \u0924\u094B \u092A\u0941\u0930\u093E\u0928\u0947 \u092E\u093E\u0928 \u0915\u094B \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092E\u093E\u0928 \u0938\u0947 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964
commandRegistry_sub_removeAll_description=\u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u0938\u0947 \u0938\u092D\u0940 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u093E\u0901 \u0928\u093F\u0915\u093E\u0932\u0924\u093E \u0939\u0948\u0964
commandRegistry_sub_remove_description=\u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0940 \u0938\u0947 \u0926\u0940 \u0917\u0908 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u0915\u094B \u0939\u091F\u093E\u0924\u093E \u0939\u0948\u0964
commandScheduleScript_description=\u0905\u0928\u0941\u0938\u0942\u091A\u0940 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094D\u0938
commandScheduleScript_sub_execute_description=\u0905\u0928\u0941\u0938\u0942\u091A\u0940 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F
commandScheduleScript_sub_list_description=\u0905\u0928\u0941\u0938\u0942\u091A\u093F\u0924 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u0926\u093F\u0916\u093E\u090F\u0902
commandScheduleScript_sub_setProperty_arg1=\u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u092A\u0939\u091A\u093E\u0928\u0915\u0930\u094D\u0924\u093E
commandScheduleScript_sub_setProperty_arg2=\u0905\u092D\u093F\u0935\u094D\u092F\u0915\u094D\u0924\u093F
