addDadget=\u1794\u1793\u17D2\u1790\u17C2\u1798\u17A7\u1794\u1780\u179A\u178E\u17CD
addToFavorites=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17C5\u1785\u17C6\u178E\u17B6\u17C6
adminLabel=\u1794\u178E\u17D2\u178E\u17B6\u179B\u17D0\u1799\u17A2\u17B6\u178A\u17B6\u1794\u17CB\u1792\u17D0\u179A
clientModuleName=\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
configDadgetTitle=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u179B\u1780\u17D2\u1781\u178E\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u17A7\u1794\u1780\u179A\u178E\u17CD
createDashboard=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
createReferenceDashboard=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
dadget=Dadget
dashboard=\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
dashboardAdminRightsLabel=\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784 (\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784)
descriptionLabel=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6
editDadgetNode=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u17A7\u1794\u1780\u179A\u178E\u17CD
editDashboard=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
editDashboardNode=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
editDashboardOrder=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u179B\u17C6\u178A\u17B6\u1794\u17CB
editFolder=\u1780\u17C2\u1790\u178F
editParameterBtnLabel=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
favoriteListDescription=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u1789\u17D2\u1787\u17B8\u1785\u17C6\u178E\u17B6\u17C6\u17D4
favoriteListTitle=\u1785\u17C6\u178E\u17B6\u17C6
graphDadgetDescription=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1796\u17B8\u1794\u1789\u17D2\u1787\u17B8\u1790\u17B6\u1798\u179C\u1793\u17D2\u178F\u1787\u17B6\u1782\u17C6\u1793\u17BC\u179F\u178F\u17B6\u1784\u17D4
graphDadgetTitle=\u1780\u17D2\u179A\u17B6\u1797\u17B7\u1785\u17A7\u1794\u1780\u179A\u178E\u17CD
heightLabel=\u1780\u1798\u17D2\u1796\u179F\u17CB
importConfigFailureNoParent=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1782\u17C4\u179B\u178A\u17C5\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178E\u17B6\u179B\u17D0\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u17C1\u17A1\u17B7\u1785\u178F\u17D2\u179A\u17BC\u1793\u17B7\u1785\u1791\u17C1\u17D4
importMainPropertiesDescription=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1794\u178E\u17D2\u178E\u17B6\u179B\u17D0\u1799\u17A2\u17B6\u178A\u17B6\u1794\u17CB\u1792\u17D0\u179A\u17D4
importMainPropertiesHeadline=\u1793\u17B6\u17C6\u1785\u17BC\u179B\: \u1794\u178E\u17D2\u178E\u17B6\u179B\u17D0\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD
importWhereTo=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1782\u17C4\u179B\u178A\u17C5
importerName=\u1794\u178E\u17D2\u178E\u17B6\u179B\u17D0\u1799\u17A2\u17B6\u178A\u17B6\u1794\u17CB\u1792\u17D0\u179A
insert=\u1794\u1789\u17D2\u1785\u17BC\u179B
layoutLabel=\u1794\u17D2\u179B\u1784\u17CB
libraryDadgetDescription=\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u17C1\u17A1\u17B7\u1785\u178F\u17D2\u179A\u17BC\u1793\u17B7\u1785\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1796\u17B8\u1794\u178E\u17D2\u178E\u17B6\u179B\u17D0\u1799\u17D4
libraryDadgetTitle=\u17A7\u1794\u1780\u179A\u178E\u17CD\u1794\u178E\u17D2\u178E\u17B6\u179B\u17D0\u1799
mainPanelHeading=\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
nameLabel=\u1788\u17D2\u1798\u17C4\u17C7
parameterDescription=\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
parameterTitle=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
reloadIntervalLabel=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1796\u17C1\u179B\u179F\u17D2\u179A\u179F\u17CB
removeDadgetConfirmMsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB, \u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u17A7\u1794\u1780\u179A\u178E\u17CD\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17D4 \u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1798\u17B7\u1793\u1792\u17D2\u179C\u17BE\u179C\u17B7\u1789\u1794\u17B6\u1793\u1791\u17C1\u17D4
removeDadgetConfirmTitle=\u1799\u1780\u178C\u17B8\u1787\u17B8\u1790\u179B\u1785\u17C1\u1789
removeDashboard=\u1799\u1780\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
removeDashboardConfirmMsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB, \u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17D4 \u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1798\u17B7\u1793\u1792\u17D2\u179C\u17BE\u179C\u17B7\u1789\u1794\u17B6\u1793\u1791\u17C1\u17D4
removeDashboardConfirmTitle=\u1799\u1780\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
reportAdminLocation=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportDadgetDescription=\u1793\u17B6\u17C6\u1799\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17D4
reportDadgetFormat=\u1798\u17BE\u179B\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
reportDadgetFormatFull=\u1794\u17C6\u1796\u17C1\u1789\u179F\u17D2\u178F\u1784\u17CB\u178A\u17B6\u179A\u1791\u17B7\u178A\u17D2\u178B\u1797\u17B6\u1796
reportDadgetFormatHtml=HTML
reportDadgetFormatImage=\u179A\u17BC\u1794\u1797\u17B6\u1796 / PNG
reportDadgetFormatPreview=\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
reportDadgetTitle=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD - \u17A7\u1794\u1780\u179A\u178E\u17CD
reportSelection=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportSelectionLocation=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1796\u17B8\u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B8
reportTeamspaceLocation=TeamSpace
resetReferenceDashboard=\u1780\u17C6\u178E\u178F\u17CB\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
securityTargetDescription=\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1798\u17C9\u17BC\u178C\u17BB\u179B\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17D4
selectReportLabel=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
selectTeamSpace=TeamSpace
showExecuteIcon=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7
singleColLayout=\u1787\u17BD\u179A\u1788\u179A\u1798\u17BD\u1799
singleColLayoutDesc=\u1794\u17D2\u179B\u1784\u17CB\u1787\u17BD\u179A\u1788\u179A\u178F\u17C2\u1798\u17BD\u1799\u17D4
singlePageLabel=\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u1795\u17D2\u1791\u17C3\u178F\u17B6\u1794\u17D2\u179B\u17BC\u1791\u17C5\u1791\u17C6\u17A0\u17C6\u1794\u1784\u17D2\u17A2\u17BD\u1785
staticHtmlDadgetDescription=\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17BC\u178A HTML \u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u17D4
staticHtmlDadgetHtmlLabel=HTML
staticHtmlDadgetTitle=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u17C1\u17A1\u17B7\u1785\u178F\u17D2\u179A\u17BC\u1793\u17B7\u1785\u179F\u17D2\u1791\u17D2\u179A\u17B8\u1798
staticHtmlDadgetTitleLabel=\u1788\u17D2\u1798\u17C4\u17C7
storeDashboardPromptTitle=\u1795\u17D2\u1791\u17BB\u1780\u1793\u17B7\u1784\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u179C\u17B7\u1789
storeToConfigure=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1795\u17D2\u1791\u17BB\u1780\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1798\u17BB\u1793\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1794\u1793\u17D2\u178F\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17D4 \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1791\u17BB\u1780\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7\u1791\u17C1?
threeColLayout=\u1787\u17BD\u179A\u1788\u179A\u1794\u17B8
threeColLayoutDesc=\u1794\u17D2\u179B\u1784\u17CB\u1787\u17BD\u179A\u1788\u179A\u1794\u17B8\u17D4
tools=\u17A7\u1794\u1780\u179A\u178E\u17CD
towColLayout2to1=\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u1797\u17B6\u1782 2/3\: 1/3
twoColLayout1to2=\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A 1/3\: 2/3
twoColLayout1to2Desc=\u1794\u17D2\u179B\u1784\u17CB\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u17D4
twoColLayout2to1Desc=\u1794\u17D2\u179B\u1784\u17CB\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u17D4
twoColLayoutDesc=\u1794\u17D2\u179B\u1784\u17CB\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u17D4
twoColLayut=\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A
urlDadgetDescription=\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u178F\u17B6\u1798\u179A\u1799\u17C8 URL \u179A\u1794\u179F\u17CB\u179C\u17B6\u17D4
urlDadgetHeader=URL\: {0}
urlDadgetTitle=\u17A7\u1794\u1780\u179A\u178E\u17CD URL
urlLabel=URL (http\://www.example.com)
