addToTransportText=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
addedToTransport=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E43\u0E19\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
analysisResults=\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C
analyzing=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E15\u0E49\u0E19\u0E41\u0E25\u0E30\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E31\u0E19\u0E17\u0E35\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21 \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D...
appliedBy=\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E42\u0E14\u0E22
appliedLog=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 (\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49)
appliedOn=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A
applyFailed=\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
applySuccess=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
applyTransport=\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
applyingProgressMessage=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07...
applyingTitle=\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
checkApplyPreconditions=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E15\u0E49\u0E19
closed=\u0E1B\u0E34\u0E14
confirmDeleteAllMsg=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
createdByEmail=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 (\u0E2D\u0E35\u0E40\u0E21\u0E25)
createdByFirstname=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 (\u0E0A\u0E37\u0E48\u0E2D\u0E08\u0E23\u0E34\u0E07)
createdByLastname=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 (\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25)
createdByUsername=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 (\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49)
createdOnLabel=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E19
deleteAllSelectedObjects=\u0E25\u0E1A\u0E27\u0E31\u0E15\u0E16\u0E38\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
deleteSuccess=\u0E25\u0E1A\u0E42\u0E2B\u0E19\u0E14\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
descriptionLabel=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
dialogDescription=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
duplicateAsOpen=\u0E17\u0E33\u0E0B\u0E49\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1B\u0E34\u0E14
editTransport=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
errorMessage=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
importConfigFailureNoParent=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
importMainPropertiesDescription=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
importMainPropertiesHeadline=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\: \u0E02\u0E19\u0E2A\u0E48\u0E07
importWhereTo=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
importedBy=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E42\u0E14\u0E22
importedOn=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E21\u0E37\u0E48\u0E2D
objects=\u0E27\u0E31\u0E15\u0E16\u0E38
pleaseWait=\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D
reportServerVersion=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 ReportServer
result=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
rpull=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E08\u0E32\u0E01\u0E23\u0E30\u0E22\u0E30\u0E44\u0E01\u0E25
rpullOk=\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07\u0E08\u0E32\u0E01\u0E23\u0E30\u0E22\u0E30\u0E44\u0E01\u0E25\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E41\u0E25\u0E49\u0E27
schemaVersion=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E2A\u0E04\u0E35\u0E21\u0E32
serverIdLabel=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E1A\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
shortKeyLabel=\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E2A\u0E31\u0E49\u0E19
status=\u0E2A\u0E16\u0E32\u0E19\u0E30
success=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
transport=\u0E02\u0E19\u0E2A\u0E48\u0E07
transportPermissionModuleDescription=\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E21\u0E14\u0E39\u0E25\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
transports=\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
viewNavigationTitle=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E19\u0E2A\u0E48\u0E07
