addToTransportText=\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
addedToTransport=\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EA2\u0EC8\u0EB2\u0E87\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94\u0E9C\u0EBB\u0E99
analysisResults=\u0E9C\u0EBB\u0E99\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0
analyzing=\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E95\u0EBB\u0EC9\u0E99\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0E96\u0EB7\u0E81\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EC1\u0EA5\u0EB0\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E97\u0EB1\u0E99\u0E97\u0EB5\u0E97\u0EB5\u0EC8\u0E81\u0EBD\u0EA1\u0E9E\u0EC9\u0EAD\u0EA1. \u0E81\u0EB0\u200B\u0EA5\u0EB8\u200B\u0E99\u0EB2\u200B\u0EA5\u0ECD\u200B\u0E96\u0EC9\u0EB2...
appliedBy=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EC2\u0E94\u0E8D
appliedLog=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81 (\u0E99\u0EB3\u0EC3\u0E8A\u0EC9)
appliedOn=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EC1\u0EA5\u0EC9\u0EA7
applyFailed=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EA5\u0EA7.
applySuccess=\u0E81\u0EB2\u0E99\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E9C\u0EBB\u0E99.
applyTransport=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
applyingProgressMessage=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87 \u0E81\u0EB3 \u0EA5\u0EB1\u0E87\u0E96\u0EB7\u0E81 \u0E99\u0EB3 \u0EC3\u0E8A\u0EC9 ...
applyingTitle=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
checkApplyPreconditions=\u0E81\u0EA7\u0E94\u200B\u0EAA\u0EAD\u0E9A\u200B\u0E81\u0EB2\u0E99\u200B\u0E99\u0ECD\u0EB2\u200B\u0EC3\u0E8A\u0EC9\u200B\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u200B\u0EC4\u0E82\u200B\u0EA5\u0EC8\u0EA7\u0E87\u200B\u0EAB\u0E99\u0EC9\u0EB2\u200B
closed=\u0E9B\u0EB4\u0E94
confirmDeleteAllMsg=\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E9A\u0ECD?
createdByEmail=\u0EAA\u0EC9\u0EB2\u0E87\u0EC2\u0E94\u0E8D (\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5\u0ECC)
createdByFirstname=\u0EAA\u0EC9\u0EB2\u0E87\u0EC2\u0E94\u0E8D (\u0E99\u0EB2\u0EA1\u0EAA\u0EB0\u0E81\u0EB8\u0E99)
createdByLastname=\u0EAA\u0EC9\u0EB2\u0E87\u0EC2\u0E94\u0E8D (\u0E99\u0EB2\u0EA1\u0EAA\u0EB0\u0E81\u0EB8\u0E99)
createdByUsername=\u0EAA\u0EC9\u0EB2\u0E87\u0EC2\u0E94\u0E8D (\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9)
createdOnLabel=\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD
deleteAllSelectedObjects=\u0EA5\u0EB6\u0E9A\u0EA7\u0EB1\u0E94\u0E96\u0EB8\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
deleteSuccess=\u0EC2\u0E99\u0E94\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC1\u0EA5\u0EC9\u0EA7
descriptionLabel=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
dialogDescription=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
duplicateAsOpen=\u0E8A\u0ECD\u0EC9\u0EB2\u0E81\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E9B\u0EB5\u0E94
editTransport=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
errorMessage=\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0E9C\u0EB4\u0E94\u200B\u0E9E\u0EB2\u0E94\u200B
importConfigFailureNoParent=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EB0\u0E9A\u0EB8\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87.
importMainPropertiesDescription=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E9E\u0EB7\u0EC9\u0E99\u0E96\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87.
importMainPropertiesHeadline=\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\: \u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
importWhereTo=\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
importedBy=\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC2\u0E94\u0E8D
importedOn=\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
objects=\u0EA7\u0EB1\u0E94\u0E96\u0EB8
pleaseWait=\u0E81\u0EB0\u200B\u0EA5\u0EB8\u200B\u0E99\u0EB2\u200B\u0EA5\u0ECD\u200B\u0E96\u0EC9\u0EB2
reportServerVersion=\u0EAA\u0EC9\u0EB2\u0E87\u0EC3\u0E99 ReportServer Version
result=\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
rpull=\u0EC0\u0EAD\u0EBB\u0EB2\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E88\u0EB2\u0E81\u0EC4\u0EA5\u0E8D\u0EB0\u0EC4\u0E81
rpullOk=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0E94\u0EB6\u0E87\u0EC0\u0EAD\u0EBB\u0EB2\u0E88\u0EB2\u0E81\u0E97\u0EB2\u0E87\u0EC4\u0E81
schemaVersion=\u0EAA\u0EC9\u0EB2\u0E87\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A Schema
serverIdLabel=\u0EAA\u0EC9\u0EB2\u0E87\u0EC3\u0E99 Server ID
shortKeyLabel=\u0E81\u0EB0\u0EC1\u0E88\u0EAA\u0EB1\u0EC9\u0E99
status=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
success=\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EC0\u0EA5\u0EB1\u0E94
transport=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
transportPermissionModuleDescription=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC2\u0EA1\u0E94\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87.
transports=\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
viewNavigationTitle=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E82\u0EBB\u0E99\u0EAA\u0EBB\u0EC8\u0E87
