accessToken=\u0E42\u0E17\u0E40\u0E04\u0E47\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
active=\u0E04\u0E25\u0E48\u0E2D\u0E07\u0E41\u0E04\u0E25\u0E48\u0E27
amazonS3BucketName=\u0E0A\u0E37\u0E48\u0E2D\u0E16\u0E31\u0E07
amazonS3Region=\u0E20\u0E32\u0E04
amazonS3StorageClass=\u0E0A\u0E31\u0E49\u0E19\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E2D\u0E07
appKey=\u0E23\u0E2B\u0E31\u0E2A\u0E41\u0E2D\u0E1B
authenticationType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
baseRoot=\u0E10\u0E32\u0E19\u0E23\u0E32\u0E01
batchSize=\u0E02\u0E19\u0E32\u0E14\u0E41\u0E1A\u0E17\u0E0A\u0E4C
clearPassphrase=\u0E25\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
copyPrimaryKeys=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01
datasink=Datasink
datasinkOauth2AuthenticationSetup=Datasink OAuth2 Authentication Setup
datasinkPermissionModuleDescription=\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E42\u0E21\u0E14\u0E39\u0E25 datasink
datasinks=Datasinks
destinationTableName=\u0E0A\u0E37\u0E48\u0E2D\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07
dstTablePrimaryKeys=; - \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E17\u0E35\u0E48\u0E41\u0E22\u0E01\u0E08\u0E32\u0E01\u0E01\u0E31\u0E19\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07
editDatasink=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E04\u0E4C
editFolder=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C datasink
email=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
encryptionPolicy=\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A
forceSender=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2A\u0E48\u0E07\u0E41\u0E23\u0E07
importConfigFailureNoParent=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A datasinks
importMainPropertiesDescription=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C
importMainPropertiesHeadline=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\: Datasinks
importWhereTo=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
localFileSystem=\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07
mode=\u0E42\u0E2B\u0E21\u0E14
oauthNote1=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C OAuth2
oauthNote2=\u0E42\u0E1B\u0E23\u0E14\u0E17\u0E23\u0E32\u0E1A\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E49\u0E2D\u0E19 URI \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E43\u0E19\u0E41\u0E2D\u0E1B\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\:
oauthStart=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
passive=\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E22 \u0E46
pleaseWait=\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D
printerName=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E1E\u0E34\u0E21\u0E1E\u0E4C
printerWarning=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: \u0E42\u0E1B\u0E23\u0E14\u0E43\u0E0A\u0E49\u0E04\u0E27\u0E32\u0E21\u0E23\u0E30\u0E21\u0E31\u0E14\u0E23\u0E30\u0E27\u0E31\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2A\u0E48\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E1E\u0E34\u0E21\u0E1E\u0E4C \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E2D\u0E32\u0E08\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E04\u0E49\u0E32\u0E07 \u0E17\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49\u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
privateKey=\u0E04\u0E35\u0E22\u0E4C\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
privateKeyPassphrase=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
protectionLevel=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E0A\u0E48\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
publicKeyAuthenticationType=\u0E04\u0E35\u0E22\u0E4C\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
secretKey=\u0E04\u0E35\u0E22\u0E4C\u0E25\u0E31\u0E1A
sender=\u0E1C\u0E39\u0E49\u0E2A\u0E48\u0E07
senderName=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E2A\u0E48\u0E07
success=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
tenantId=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E39\u0E49\u0E40\u0E0A\u0E48\u0E32
testDatasink=\u0E01\u0E32\u0E23\u0E17\u0E14\u0E2A\u0E2D\u0E1A Datasink
testFailed=\u0E01\u0E32\u0E23\u0E17\u0E14\u0E2A\u0E2D\u0E1A datasink \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
testSuccess=\u0E01\u0E32\u0E23\u0E17\u0E14\u0E2A\u0E2D\u0E1A datasink \u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
testingProgressMessage=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E17\u0E14\u0E2A\u0E2D\u0E1A Datasink ...
testingTitle=\u0E17\u0E14\u0E2A\u0E2D\u0E1A Datasink
tlsEnable=TLS \u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
tlsRequire=TLS \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
useDefaultFailureMessage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 datasink \u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E44\u0E14\u0E49
useDefaultFailureTitle=\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
useDefaultSuccessMessage=\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E41\u0E25\u0E49\u0E27
userPasswordAuthenticationType=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
