accessToken=\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EAA\u0EB1\u0E99\u0E8D\u0EB2\u0EA5\u0EB1\u0E81
active=\u0EAB\u0EC9\u0EB2\u0EA7\u0EAB\u0EB1\u0E99
amazonS3BucketName=\u0E8A\u0EB7\u0EC8\u0E96\u0EB1\u0E87
amazonS3Region=\u0E9E\u0EB2\u0E81\u0E9E\u0EB7\u0EC9\u0E99
amazonS3StorageClass=\u0EAB\u0EC9\u0EAD\u0E87\u0EAE\u0EBD\u0E99\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2
appKey=App Key
authenticationType=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
baseRoot=\u0EAE\u0EB2\u0E81\u0E96\u0EB2\u0E99
clearPassphrase=\u0EA5\u0EC9\u0EB2\u0E87\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E81\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
datasink=Datasink
datasinkOauth2AuthenticationSetup=\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0E82\u0EAD\u0E87 Datasink OAuth2
datasinkPermissionModuleDescription=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87 \u0EAA\u0EB3 \u0EA5\u0EB1\u0E9A\u0EC2\u0EA1\u0E94\u0EB9\u0E99 datasink.
datasinks=Datasinks
editDatasink=\u0EC1\u0E81\u0EC9\u0EC4\u0E82 datasink
editFolder=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EC2\u0E9F\u0E99\u0EC0\u0E94\u0EB5 datasink
email=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7
encryptionPolicy=\u0E99\u0EB0\u0EC2\u0E8D\u0E9A\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94
forceSender=\u0E9A\u0EB1\u0E87\u0E84\u0EB1\u0E9A\u0EAA\u0EBB\u0EC8\u0E87
importConfigFailureNoParent=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9 \u0E81\u0EB3 \u0E99\u0EBB\u0E94\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2 \u0EDD\u0EB2\u0E8D \u0E81\u0EB2\u0E99 \u0E99\u0EB3 \u0EC0\u0E82\u0EBB\u0EC9\u0EB2 \u0EAA\u0EB3 \u0EA5\u0EB1\u0E9A datasinks.
importMainPropertiesDescription=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99 \u0EAA\u0EB3 \u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99 \u0E99\u0EB3 \u0EC0\u0E82\u0EBB\u0EC9\u0EB2 datasinks.
importMainPropertiesHeadline=\u0E81\u0EB2\u0E99 \u0E99\u0EB3 \u0EC0\u0E82\u0EBB\u0EC9\u0EB2\: Datasinks
importWhereTo=\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
localFileSystem=\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0E9F\u0EC9\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EC9\u0EAD\u0E87\u0E96\u0EB4\u0EC8\u0E99
mode=\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A
oauthNote1=\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A OAuth2.
oauthNote2=\u0EC3\u0EAB\u0EC9\u0EAA\u0EB1\u0E87\u0EC0\u0E81\u0E94\u0EA7\u0EC8\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC3\u0EAA\u0EC8 URI \u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E97\u0EB2\u0E87\u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0EC1\u0EAD\u0EB1\u0E9A your \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\:
oauthStart=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E82\u0EB0\u0E9A\u0EA7\u0E99\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A
passive=\u0E95\u0EBB\u0EA7\u0E95\u0EB1\u0EC9\u0E87\u0E95\u0EBB\u0EA7\u0E95\u0EB5
pleaseWait=\u0E81\u0EB0\u200B\u0EA5\u0EB8\u200B\u0E99\u0EB2\u200B\u0EA5\u0ECD\u200B\u0E96\u0EC9\u0EB2
printerName=\u0E8A\u0EB7\u0EC8\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0E9E\u0EB4\u0EA1
privateKey=\u0E81\u0EB0\u0EC1\u0E88\u0EAA\u0EC8\u0EA7\u0E99\u0E95\u0EBB\u0EA7
privateKeyPassphrase=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E81\u0EC0\u0EAD\u0E81\u0EB0\u0E8A\u0EBB\u0E99 \u0EAA\u0EB3 \u0E84\u0EB1\u0E99
protectionLevel=\u0EA5\u0EB0\u0E94\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EBB\u0E81\u0E9B\u0EC9\u0EAD\u0E87\u0E8A\u0EC8\u0EAD\u0E87\u0E97\u0EB2\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
publicKeyAuthenticationType=\u0E81\u0EB0\u0EC1\u0E88\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0
secretKey=\u0E84\u0EB5\u0EA5\u0EB1\u0E9A
sender=\u0E9C\u0EB9\u0EC9\u0EAA\u0EBB\u0EC8\u0E87
senderName=\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EAA\u0EBB\u0EC8\u0E87
success=\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EC0\u0EA5\u0EB1\u0E94
tenantId=\u0E9C\u0EB9\u0EC9\u0EC0\u0E8A\u0EBB\u0EC8\u0EB2 -Id
testDatasink=\u0E81\u0EB2\u0E99\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A Datasink
testFailed=\u0E81\u0EB2\u0E99\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A datasink \u0EA5\u0EBB\u0EC9\u0EA1\u0EC0\u0EAB\u0EA5\u0EA7.
testSuccess=\u0E81\u0EB2\u0E99\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A datasink \u0EC1\u0EA1\u0EC8\u0E99\u0E9B\u0EB0\u0EAA\u0EBB\u0E9A\u0E9C\u0EBB\u0E99 \u0EAA\u0EB3 \u0EC0\u0EA5\u0EB1\u0E94.
testingProgressMessage=Datasink \u0E81\u0EB3 \u0EA5\u0EB1\u0E87\u0E97\u0EBB\u0E94\u0EA5\u0EAD\u0E87 ...
testingTitle=Datasink \u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A
tlsEnable=TLS \u0EC0\u0E9B\u0EB5\u0E94\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99
tlsRequire=\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99 TLS
useDefaultFailureMessage=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC2\u0EAB\u0EA5\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC1\u0E9A\u0E9A\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0EC4\u0E94\u0EC9.
useDefaultFailureTitle=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
useDefaultSuccessMessage=\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E96\u0EB7\u0E81\u0EC2\u0EAB\u0EA5\u0E94\u0EC1\u0EA5\u0EC9\u0EA7.
userPasswordAuthenticationType=\u0E8A\u0EB7\u0EC8\u200B\u0E9C\u0EB9\u0EC9\u200B\u0EC3\u0E8A\u0EC9\u200B\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B\u0E9C\u0EC8\u0EB2\u0E99
