Truncate\ table=\u1007\u101A\u102C\u1038\u1000\u102D\u102F \u1016\u103C\u1010\u103A\u1011\u102F\u1010\u103A\u1015\u102B\u104B
accessToken=Access token
active=\u1010\u1000\u103A\u1000\u103C\u103D
amazonS3BucketName=\u1015\u102F\u1036\u1038\u1021\u1019\u100A\u103A
amazonS3Region=\u1010\u102D\u102F\u1004\u103A\u1038\u1012\u1031\u101E\u1000\u103C\u102E\u1038
amazonS3StorageClass=\u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u1019\u103E\u102F\u1021\u1010\u1014\u103A\u1038
appKey=App \u101E\u1031\u102C\u1037
authenticationType=authentication \u1000\u102D\u102F\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
baseRoot=\u1021\u1001\u103C\u1031\u1021\u1019\u103C\u1005\u103A
batchSize=\u1021\u101E\u102F\u1010\u103A\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038
clearPassphrase=\u101B\u103E\u1004\u103A\u1038\u101B\u103E\u1004\u103A\u1038\u101C\u1004\u103A\u1038\u101C\u1004\u103A\u1038 passphrase
copyPrimaryKeys=\u1021\u1013\u102D\u1000\u1000\u102E\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1000\u1030\u1038\u101A\u1030\u1015\u102B\u104B
datasink=\u1012\u1031\u1010\u102C
datasinkOauth2AuthenticationSetup=Datasink OAuth2 \u1005\u1005\u103A\u1019\u103E\u1014\u103A\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u1011\u1031\u102C\u1000\u103A\u1021\u1011\u102C\u1038\u1015\u103C\u101E\u1001\u103C\u1004\u103A\u1038 Setup
datasinkPermissionModuleDescription=datasink module \u1021\u1010\u103D\u1000\u103A access \u1000\u102D\u102F\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101E\u100A\u103A\u104B
datasinks=Datasinks
destinationTableName=\u1026\u1038\u1010\u100A\u103A\u101B\u102C\u1007\u101A\u102C\u1038\u1021\u1019\u100A\u103A
dstTablePrimaryKeys=;-\u1026\u1038\u1010\u100A\u103A\u101B\u102C\u1007\u101A\u102C\u1038\u101B\u103E\u102D \u1021\u1013\u102D\u1000\u101E\u1031\u102C\u1037\u1019\u103B\u102C\u1038\u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1015\u102D\u102F\u1004\u103A\u1038\u1001\u103C\u102C\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B
editDatasink=\u1012\u1031\u1010\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u101B\u1014\u103A
editFolder=\u1012\u1031\u1010\u102Cinkink\u1016\u102D\u102F\u1004\u103A\u1010\u103D\u1032\u1000\u102D\u102F\u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u1015\u102B
email=\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u1015\u102D\u102F\u1037\u101B\u1014\u103A
encryptionPolicy=\u1005\u102C\u101D\u103E\u1000\u103A\u1001\u103C\u1004\u103A\u1038\u1019\u1030\u101D\u102B\u1012
forceSender=Force transmitter
importConfigFailureNoParent=\u1012\u1031\u1010\u102C\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A\u1015\u1005\u103A\u1019\u103E\u1010\u103A\u1021\u102C\u1038\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1019\u1011\u102C\u1038\u1015\u102B\u104B
importMainPropertiesDescription=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u1019\u103E\u102F\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u1021\u1010\u103D\u1000\u103A\u1021\u1001\u103C\u1031\u1001\u1036\u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F\u104B
importMainPropertiesHeadline=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A - Datasinks
importRemoveKeyFieldLabel=\u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u1000 \u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u101C\u102C\u101E\u1031\u102C datasinks \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u101B\u103E\u102D &\#39;&\#39;\u101E\u1031\u102C\u1037&\#39;&\#39; \u1021\u1000\u103D\u1000\u103A\u1000\u102D\u102F \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u102B\u104B
importWhereTo=\u101E\u103D\u1004\u103A\u1038\u1000\u102F\u1014\u103A\u1015\u1005\u103A\u1019\u103E\u1010\u103A
localFileSystem=\u1012\u1031\u101E\u1001\u1036\u1016\u102D\u102F\u1004\u103A\u1005\u1014\u1005\u103A
mode=mode \u1000\u102D\u102F
oauthNote1=OAuth2 authentication \u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A\u1000\u102D\u102F\u101E\u1004\u103A\u1005\u1010\u1004\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A\u104B
oauthNote2=\u101E\u1004\u103A\u104F\u1021\u1000\u103A\u1015\u101C\u102E\u1000\u1031\u1038\u101B\u103E\u1004\u103A\u1038\u1011\u1032\u101E\u102D\u102F\u1037\u1021\u1031\u102C\u1000\u103A\u1015\u102B redirect URI \u1000\u102D\u102F\u1011\u100A\u1037\u103A\u101B\u1019\u100A\u103A\u104B
oauthStart=authentication \u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A\u1000\u102D\u102F\u1005\u1010\u1004\u103A\u1015\u102B
passive=Passive
pleaseWait=\u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u1015\u103C\u102E\u1038\u1001\u100F\u1005\u1031\u102C\u1004\u103A\u1037\u1015\u102B
printerName=\u1015\u101B\u1004\u103A\u1010\u102C\u1021\u1019\u100A\u103A
printerWarning=\u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A- \u1015\u101B\u1004\u103A\u1010\u102C\u101E\u102D\u102F\u1037 \u1000\u103C\u102E\u1038\u1019\u102C\u1038\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102C\u1038 \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u101B\u102C\u1010\u103D\u1004\u103A \u101E\u1010\u102D\u1011\u102C\u1038\u1015\u102B\u104A \u104E\u1004\u103A\u1038\u101E\u100A\u103A \u101E\u1004\u103A\u104F\u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1015\u102F\u1036\u1021\u1015\u1031\u102B\u103A\u1019\u1030\u1010\u100A\u103A\u104D \u101E\u1004\u1037\u103A\u1015\u101B\u1004\u103A\u1010\u102C\u1000\u102D\u102F \u1015\u102D\u1010\u103A\u101E\u103D\u102C\u1038\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A\u104B
privateKey=\u101C\u103B\u103E\u102D\u102F\u1037\u101D\u103E\u1000\u103A\u101E\u1031\u102C\u1037
privateKeyPassphrase=\u101E\u102E\u1038\u101E\u1014\u1037\u103A\u101E\u1031\u102C\u1037\u1001\u103B\u1000\u103A\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1005\u102F
protectionLevel=\u1012\u1031\u1010\u102C\u101C\u102D\u102F\u1004\u103A\u1038\u1000\u102C\u1000\u103D\u101A\u103A\u1019\u103E\u102F\u1021\u1006\u1004\u1037\u103A
publicKeyAuthenticationType=\u1021\u1019\u103B\u102C\u1038\u101E\u102F\u1036\u1038\u101E\u1031\u102C\u1037\u1001\u103B\u1000\u103A
secretKey=\u101C\u103B\u103E\u102D\u102F\u1037\u101D\u103E\u1000\u103A\u101E\u1031\u102C\u1037
sender=\u1015\u102D\u102F\u1037\u101E\u1030
senderName=\u1015\u102D\u102F\u1037\u101E\u1030\u1021\u1019\u100A\u103A
success=\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u103C\u1004\u103A\u1038
tenantId=\u1021\u102D\u1019\u103A\u1004\u103E\u102C\u1038\u1001
testDatasink=Datasink \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1019\u103E\u102F
testFailed=\u1012\u1031\u1010\u102C\u1021\u1001\u103B\u1000\u103A\u1015\u103C\u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1019\u103E\u102F\u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
testSuccess=Databaseink \u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1019\u103E\u102F\u101E\u100A\u103A\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u101E\u100A\u103A\u104B
testingProgressMessage=Datasink \u1000\u102D\u102F\u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1014\u1031\u101E\u100A\u103A\u104B
testingTitle=Datasink \u1000\u102D\u102F\u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1015\u102B
tlsEnable=TLS \u1000\u102D\u102F enable
tlsRequire=TLS \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
useDefaultFailureMessage=\u1015\u102F\u1036\u1019\u103E\u1014\u103A\u1012\u1031\u1010\u102Cink\u1000\u102D\u102F \u1010\u1004\u103A\u104D \u1019\u101B\u1015\u102B\u104B
useDefaultFailureTitle=\u1021\u1019\u103E\u102C\u1038
useDefaultSuccessMessage=\u1015\u102F\u1036\u1019\u103E\u1014\u103A\u1012\u1031\u1010\u102Cink\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C\u1010\u1004\u103A\u101E\u100A\u103A
userPasswordAuthenticationType=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A
