accessToken=\u1793\u17B7\u1798\u17B7\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE
active=\u179F\u1780\u1798\u17D2\u1798
amazonS3BucketName=\u1788\u17D2\u1798\u17C4\u17C7\u1792\u17BB\u1784
amazonS3Region=\u178F\u17C6\u1794\u1793\u17CB
amazonS3StorageClass=\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1795\u17D2\u1791\u17BB\u1780
appKey=\u179F\u17C4\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8
authenticationType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB\u200B\u1797\u17B6\u1796\u200B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
baseRoot=\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1782\u17D2\u179A\u17B9\u17C7
batchSize=\u1791\u17C6\u17A0\u17C6\u1794\u17B6\u1785\u17CB
clearPassphrase=\u1787\u1798\u17D2\u179A\u17C7\u1783\u17D2\u179B\u17B6\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
copyPrimaryKeys=\u1785\u1798\u17D2\u179B\u1784\u179F\u17C4\u1785\u1798\u17D2\u1794\u1784
datasink=Datasink
datasinkOauth2AuthenticationSetup=\u179A\u17C0\u1794\u1785\u17C6\u1780\u17B6\u179A\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB\u1797\u17B6\u1796\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C Datasink OAuth2
datasinkPermissionModuleDescription=\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17C9\u17BC\u178C\u17BB\u179B datasink \u17D4
datasinks=Datasinks
destinationTableName=\u1788\u17D2\u1798\u17C4\u17C7\u178F\u17B6\u179A\u17B6\u1784\u1782\u17C4\u179B\u178A\u17C5
dstTablePrimaryKeys=;- \u1794\u17C6\u1794\u17C2\u1780\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u179F\u17C4\u1785\u1798\u17D2\u1794\u1784\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1791\u17B7\u179F\u178A\u17C5
editDatasink=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B datasink
editFolder=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1790\u178F datasink
email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B
encryptionPolicy=\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u17A2\u17CA\u17B7\u1793\u1782\u17D2\u179A\u17B8\u1794
forceSender=\u1794\u1789\u17D2\u1787\u17BC\u1793\u1780\u1798\u17D2\u179B\u17B6\u17C6\u1784
importConfigFailureNoParent=\u1798\u17B7\u1793\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17C4\u179B\u178A\u17C5\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB datasinks \u1791\u17C1\u17D4
importMainPropertiesDescription=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178C\u17B8\u1787\u17B8\u1790\u179B\u17D4
importMainPropertiesHeadline=\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\: Datasinks
importRemoveKeyFieldLabel=\u179B\u17BB\u1794\u179C\u17B6\u179B &\#39;&\#39;\u1780\u17BC\u1793\u179F\u17C4&\#39;&\#39; \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A7\u1794\u1780\u179A\u178E\u17CD\u1795\u17D2\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB
importWhereTo=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1782\u17C4\u179B\u178A\u17C5
localFileSystem=\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17AF\u1780\u179F\u17B6\u179A\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
mode=\u179A\u1794\u17C0\u1794
oauthNote1=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB OAuth2 \u17D4
oauthNote2=\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17B6\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u1789\u17D2\u1785\u17BC\u179B URI \u1794\u17D2\u178F\u17BC\u179A\u1791\u17B7\u179F\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6
oauthStart=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB
passive=\u17A2\u1780\u1798\u17D2\u1798
pleaseWait=\u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6
printerName=\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796
printerWarning=\u1780\u17B6\u179A\u1796\u17D2\u179A\u1798\u17B6\u1793\u17D6 \u179F\u17BC\u1798\u1794\u17D2\u179A\u1799\u17D0\u178F\u17D2\u1793\u1793\u17C5\u1796\u17C1\u179B\u1795\u17D2\u1789\u17BE\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1792\u17C6\u1791\u17C5\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796 \u179C\u17B6\u17A2\u17B6\u1785\u1787\u17B6\u1794\u17CB\u1782\u17B6\u17C6\u1784\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u179B\u17BE\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
privateKey=\u1780\u17BC\u1793\u179F\u17C4\u17AF\u1780\u1787\u1793
privateKeyPassphrase=\u1783\u17D2\u179B\u17B6\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1783\u17B8\u17AF\u1780\u1787\u1793
protectionLevel=\u1780\u1798\u17D2\u179A\u17B7\u178F\u1780\u17B6\u179A\u1796\u17B6\u179A\u1786\u17B6\u1793\u17C2\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
publicKeyAuthenticationType=\u1780\u17BC\u1793\u179F\u17C4\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8
secretKey=\u1780\u17BC\u1793\u179F\u17C4\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
sender=\u17A2\u17D2\u1793\u1780\u1795\u17D2\u1789\u17BE
senderName=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1795\u17D2\u1789\u17BE
success=\u1787\u17C4\u1782\u1787\u17D0\u1799
tenantId=\u1797\u178F\u17B7\u1780\u17C8 - \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB
testDatasink=\u178F\u17C1\u179F\u17D2\u178F Datasink
testFailed=\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u178F\u17C1\u179F\u17D2\u178F datasink \u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799\u17D4
testSuccess=\u178F\u17C1\u179F\u17D2\u178F datasink \u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
testingProgressMessage=Datasink \u1780\u17C6\u1796\u17BB\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784 ...
testingTitle=\u178F\u17C1\u179F\u17D2\u178F\u178C\u17B8\u178F\u1783\u17B8\u1784
tlsEnable=TLS \u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793
tlsRequire=TLS \u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A
useDefaultFailureMessage=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u1794\u17B6\u1793\u1791\u17C1\u17D4
useDefaultFailureTitle=\u1780\u17C6\u17A0\u17BB\u179F
useDefaultSuccessMessage=\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
userPasswordAuthenticationType=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u200B\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
