commandRpullCopy_desc=\u1785\u1798\u17D2\u179B\u1784\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796\u1796\u17B8\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 RS \u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799\u17D4
commandRpullCopy_flagC=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1790\u17B6\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1787\u17C6\u1793\u17BD\u179F\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A\u17D4 \u179C\u17B6\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1794\u1789\u17D2\u17A0\u17B6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789 \u1796\u17C4\u179B\u1782\u17BA\u179C\u17B6\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1793\u17BC\u179C\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796\u1796\u17B7\u178F \u1793\u17B7\u1784\u179A\u1780\u1798\u17BE\u179B\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1780\u17BE\u178F\u1798\u17B6\u1793\u17D4
commandRpullCopy_flagV=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1790\u17B6\u179C\u17C9\u17B6\u179A\u17D2\u1799\u17C9\u1784\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17CF\u1782\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1796\u17B8\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 RS \u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799\u1795\u1784\u178A\u17C2\u179A\u17D4 \u1781\u178E\u17C8\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179C\u178F\u17D2\u1790\u17BB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1780\u17D2\u179A\u17C5\u1796\u17B8\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD \u179C\u17B6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u17BE\u1796\u17BE\u1791\u17C1\u17D4
commandRpullCopy_localTarget=\u1782\u17C4\u179B\u178A\u17C5\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 RS \u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u178A\u17C2\u179B\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796\u178A\u17B6\u1785\u17CB\u179F\u17D2\u179A\u1799\u17B6\u179B\u1782\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u1798\u17D2\u179B\u1784\u1791\u17C5\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD &quot;/usermanager/import&quot;
commandRpullCopy_remoteEntityPath=\u1795\u17D2\u179B\u17BC\u179C\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 RS \u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799 \u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD &quot;/usermanager/ClassicModelCars&quot;
commandRpullCopy_remoteServer=\u179F\u17C6\u178E\u17BD\u179A\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179C\u178F\u17D2\u1790\u17BB\u1793\u17C3\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799
rpullDesc=\u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u17B6\u1789\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796\u1796\u17B8\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1 RS \u1796\u17B8\u1785\u1798\u17D2\u1784\u17B6\u1799\u17D4
