commandRpullCopy_desc=\u041A\u043E\u043F\u0438\u0440\u0443\u0435\u0442 \u043E\u0431\u044A\u0435\u043A\u0442\u044B \u0441 \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 RS.
commandRpullCopy_flagC=\u0423\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0432\u043C\u0435\u0441\u0442\u043E \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430. \u041E\u043D \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0432\u0441\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043D\u044B\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B, \u0442.\u0435. \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0438\u043C\u043F\u043E\u0440\u0442 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0438 \u043D\u0430\u0439\u0442\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0435 \u043E\u0448\u0438\u0431\u043A\u0438.
commandRpullCopy_flagV=\u0423\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043E\u0442\u0447\u0435\u0442\u043E\u0432 \u0442\u0430\u043A\u0436\u0435 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441 \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 RS. \u041F\u0440\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432, \u043A\u0440\u043E\u043C\u0435 \u043E\u0442\u0447\u0435\u0442\u043E\u0432, \u044D\u0442\u043E \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044F.
commandRpullCopy_localTarget=\u0426\u0435\u043B\u044C \u0432 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0439 RS, \u043A\u0443\u0434\u0430 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u044B\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, &quot;/usermanager/import&quot;
commandRpullCopy_remoteEntityPath=\u041F\u0443\u0442\u044C \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u043D\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u043E\u043C \u0441\u0435\u0440\u0432\u0435\u0440\u0435 RS, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, &quot;/usermanager/ClassicModelCars&quot;
commandRpullCopy_remoteServer=\u0417\u0430\u043F\u0440\u043E\u0441 \u0440\u0430\u0441\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0442\u0435\u043B\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432 \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430
rpullDesc=\u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043C\u0435\u0442\u043E\u0434\u044B \u0434\u043B\u044F \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432 \u0441 \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 RS.
