commandRpullCopy_desc=\u098F\u0995\u099F\u09BF \u09A6\u09C2\u09B0\u09AC\u09B0\u09CD\u09A4\u09C0 RS \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0 \u09A5\u09C7\u0995\u09C7 \u09B8\u09A4\u09CD\u09A4\u09BE \u0985\u09A8\u09C1\u09B2\u09BF\u09AA\u09BF \u0995\u09B0\u09C7\u0964
commandRpullCopy_flagC=\u0987\u0999\u09CD\u0997\u09BF\u09A4 \u0995\u09B0\u09C7 \u09AF\u09C7 \u0986\u09B8\u09B2 \u0986\u09AE\u09A6\u09BE\u09A8\u09BF\u09B0 \u09AA\u09B0\u09BF\u09AC\u09B0\u09CD\u09A4\u09C7 \u098F\u0995\u099F\u09BF \u099A\u09C7\u0995 \u0995\u09B0\u09A4\u09C7 \u09B9\u09AC\u09C7\u09F7 \u098F\u099F\u09BF \u09AA\u09BE\u0993\u09AF\u09BC\u09BE \u09B8\u09AE\u09B8\u09CD\u09A4 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8 \u0995\u09B0\u09C7, \u0985\u09B0\u09CD\u09A5\u09BE\u09CE \u098F\u099F\u09BF \u09AA\u09CD\u09B0\u0995\u09C3\u09A4 \u09B8\u09A4\u09CD\u09A4\u09BE \u0986\u09AE\u09A6\u09BE\u09A8\u09BF \u09AA\u09C2\u09B0\u09CD\u09AC-\u099A\u09C7\u0995 \u0995\u09B0\u09A4\u09C7 \u098F\u09AC\u0982 \u09B8\u09AE\u09CD\u09AD\u09BE\u09AC\u09CD\u09AF \u09A4\u09CD\u09B0\u09C1\u099F\u09BF\u0997\u09C1\u09B2\u09BF \u09B8\u09A8\u09CD\u09A7\u09BE\u09A8 \u0995\u09B0\u09A4\u09C7 \u09A6\u09C7\u09AF\u09BC\u09F7
commandRpullCopy_flagV=\u0987\u0999\u09CD\u0997\u09BF\u09A4 \u0995\u09B0\u09C7 \u09AF\u09C7 \u09B0\u09BF\u09AE\u09CB\u099F \u0986\u09B0\u098F\u09B8 \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0 \u09A5\u09C7\u0995\u09C7 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F\u09C7\u09B0 \u09B0\u09C2\u09AA\u0997\u09C1\u09B2\u09BF\u0993 \u0986\u09AE\u09A6\u09BE\u09A8\u09BF \u0995\u09B0\u09BE \u0989\u099A\u09BF\u09A4\u09F7 \u09B0\u09BF\u09AA\u09CB\u09B0\u09CD\u099F \u099B\u09BE\u09A1\u09BC\u09BE \u0985\u09A8\u09CD\u09AF\u09BE\u09A8\u09CD\u09AF \u09AC\u09B8\u09CD\u09A4\u09C1 \u0986\u09AE\u09A6\u09BE\u09A8\u09BF \u0995\u09B0\u09BE\u09B0 \u09B8\u09AE\u09AF\u09BC, \u098F\u099F\u09BF \u0989\u09AA\u09C7\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u0964
commandRpullCopy_localTarget=\u09B8\u09CD\u09A5\u09BE\u09A8\u09C0\u09AF\u09BC RS-\u098F\u09B0 \u09B2\u0995\u09CD\u09B7\u09CD\u09AF \u09AF\u09C7\u0996\u09BE\u09A8\u09C7 \u09A6\u09C2\u09B0\u09AC\u09B0\u09CD\u09A4\u09C0 \u09B8\u09A4\u09CD\u09A4\u09BE\u0997\u09C1\u09B2\u09BF\u0995\u09C7 \u0985\u09A8\u09C1\u09B2\u09BF\u09AA\u09BF \u0995\u09B0\u09BE \u0989\u099A\u09BF\u09A4, \u09AF\u09C7\u09AE\u09A8 &quot;/usermanager/import&quot;
commandRpullCopy_remoteEntityPath=\u09A6\u09C2\u09B0\u09AC\u09B0\u09CD\u09A4\u09C0 RS \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0\u09C7 \u09B8\u09A4\u09CD\u09A4\u09BE\u09B0 \u09AA\u09A5, \u09AF\u09C7\u09AE\u09A8 &quot;/usermanager/ClassicModelCars&quot;
commandRpullCopy_remoteServer=\u09B0\u09BF\u09AE\u09CB\u099F \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0\u09C7\u09B0 \u0985\u09AC\u099C\u09C7\u0995\u09CD\u099F \u09B0\u09BF\u09B8\u09CB\u09AD\u09BE\u09B0 \u0995\u09CD\u09AF\u09CB\u09AF\u09BC\u09BE\u09B0\u09C0
rpullDesc=\u098F\u0995\u099F\u09BF \u09A6\u09C2\u09B0\u09AC\u09B0\u09CD\u09A4\u09C0 RS \u09B8\u09BE\u09B0\u09CD\u09AD\u09BE\u09B0 \u09A5\u09C7\u0995\u09C7 \u09B8\u09A4\u09CD\u09A4\u09BE \u099F\u09BE\u09A8 \u0995\u09B0\u09BE\u09B0 \u09AA\u09A6\u09CD\u09A7\u09A4\u09BF \u09AA\u09CD\u09B0\u09A6\u09BE\u09A8 \u0995\u09B0\u09C7\u0964
