commandRpullCopy_apikey=\u0BB0\u0BBF\u0BAE\u0BCB\u0B9F\u0BCD RS \u0B9A\u0BB0\u0BCD\u0BB5\u0BB0\u0BBF\u0BB2\u0BCD \u0B89\u0BB3\u0BCD\u0BB3 \u0BAA\u0BAF\u0BA9\u0BB0\u0BBF\u0B9F\u0BAE\u0BBF\u0BB0\u0BC1\u0BA8\u0BCD\u0BA4\u0BC1 API \u0BB5\u0BBF\u0B9A\u0BC8
commandRpullCopy_desc=\u0BB0\u0BBF\u0BAE\u0BCB\u0B9F\u0BCD RS \u0B9A\u0BC7\u0BB5\u0BC8\u0BAF\u0B95\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BBF\u0BB0\u0BC1\u0BA8\u0BCD\u0BA4\u0BC1 \u0BA8\u0BBF\u0BB1\u0BC1\u0BB5\u0BA9\u0B99\u0BCD\u0B95\u0BB3\u0BC8 \u0BA8\u0B95\u0BB2\u0BC6\u0B9F\u0BC1\u0B95\u0BCD\u0B95\u0BBF\u0BB1\u0BA4\u0BC1.
commandRpullCopy_flagC=\u0B89\u0BA3\u0BCD\u0BAE\u0BC8\u0BAF\u0BBE\u0BA9 \u0B87\u0BB1\u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BA4\u0BBF\u0B95\u0BCD\u0B95\u0BC1 \u0BAA\u0BA4\u0BBF\u0BB2\u0BBE\u0B95 \u0B92\u0BB0\u0BC1 \u0B95\u0BBE\u0B9A\u0BCB\u0BB2\u0BC8 \u0B9A\u0BC6\u0BAF\u0BCD\u0BAF\u0BAA\u0BCD\u0BAA\u0B9F \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BC1\u0BAE\u0BCD \u0B8E\u0BA9\u0BCD\u0BAA\u0BA4\u0BC8\u0B95\u0BCD \u0B95\u0BC1\u0BB1\u0BBF\u0B95\u0BCD\u0B95\u0BBF\u0BB1\u0BA4\u0BC1. \u0B87\u0BA4\u0BC1 \u0B95\u0BA3\u0BCD\u0B9F\u0BB1\u0BBF\u0BAF\u0BAA\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F \u0B85\u0BA9\u0BC8\u0BA4\u0BCD\u0BA4\u0BC1 \u0B9A\u0BBF\u0B95\u0BCD\u0B95\u0BB2\u0BCD\u0B95\u0BB3\u0BC8\u0BAF\u0BC1\u0BAE\u0BCD \u0B95\u0BBE\u0B9F\u0BCD\u0B9F\u0BC1\u0B95\u0BBF\u0BB1\u0BA4\u0BC1, \u0B85\u0BA4\u0BBE\u0BB5\u0BA4\u0BC1 \u0B89\u0BA3\u0BCD\u0BAE\u0BC8\u0BAF\u0BBE\u0BA9 \u0BAA\u0BCA\u0BB0\u0BC1\u0BB3\u0BBF\u0BA9\u0BCD \u0B87\u0BB1\u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BA4\u0BBF\u0BAF\u0BC8 \u0BAE\u0BC1\u0BA9\u0BCD\u0B95\u0BC2\u0B9F\u0BCD\u0B9F\u0BBF\u0BAF\u0BC7 \u0B9A\u0BB0\u0BBF\u0BAA\u0BBE\u0BB0\u0BCD\u0BA4\u0BCD\u0BA4\u0BC1 \u0B9A\u0BBE\u0BA4\u0BCD\u0BA4\u0BBF\u0BAF\u0BAE\u0BBE\u0BA9 \u0BAA\u0BBF\u0BB4\u0BC8\u0B95\u0BB3\u0BC8\u0BA4\u0BCD \u0BA4\u0BC7\u0B9F \u0B85\u0BA9\u0BC1\u0BAE\u0BA4\u0BBF\u0B95\u0BCD\u0B95\u0BBF\u0BB1\u0BA4\u0BC1.
commandRpullCopy_flagV=\u0BB0\u0BBF\u0BAE\u0BCB\u0B9F\u0BCD RS \u0B9A\u0BC7\u0BB5\u0BC8\u0BAF\u0B95\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BBF\u0BB0\u0BC1\u0BA8\u0BCD\u0BA4\u0BC1 \u0B85\u0BB1\u0BBF\u0B95\u0BCD\u0B95\u0BC8 \u0BAE\u0BBE\u0BB1\u0BC1\u0BAA\u0BBE\u0B9F\u0BC1\u0B95\u0BB3\u0BC1\u0BAE\u0BCD \u0B87\u0BB1\u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BA4\u0BBF \u0B9A\u0BC6\u0BAF\u0BCD\u0BAF\u0BAA\u0BCD\u0BAA\u0B9F \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BC1\u0BAE\u0BCD \u0B8E\u0BA9\u0BCD\u0BAA\u0BA4\u0BC8\u0B95\u0BCD \u0B95\u0BC1\u0BB1\u0BBF\u0B95\u0BCD\u0B95\u0BBF\u0BB1\u0BA4\u0BC1. \u0B85\u0BB1\u0BBF\u0B95\u0BCD\u0B95\u0BC8\u0B95\u0BB3\u0BC8\u0BA4\u0BCD \u0BA4\u0BB5\u0BBF\u0BB0 \u0BAE\u0BB1\u0BCD\u0BB1 \u0BAA\u0BCA\u0BB0\u0BC1\u0B9F\u0BCD\u0B95\u0BB3\u0BC8 \u0B87\u0BB1\u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BA4\u0BBF \u0B9A\u0BC6\u0BAF\u0BCD\u0BAF\u0BC1\u0BAE\u0BCD \u0BAA\u0BCB\u0BA4\u0BC1, \u0B87\u0BA4\u0BC1 \u0BAA\u0BC1\u0BB1\u0B95\u0BCD\u0B95\u0BA3\u0BBF\u0B95\u0BCD\u0B95\u0BAA\u0BCD\u0BAA\u0B9F\u0BC1\u0B95\u0BBF\u0BB1\u0BA4\u0BC1.
commandRpullCopy_localTarget=\u0BA4\u0BCA\u0BB2\u0BC8\u0BA8\u0BBF\u0BB2\u0BC8 \u0BA8\u0BBF\u0BB1\u0BC1\u0BB5\u0BA9\u0B99\u0BCD\u0B95\u0BB3\u0BC8 \u0BA8\u0B95\u0BB2\u0BC6\u0B9F\u0BC1\u0B95\u0BCD\u0B95 \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BBF\u0BAF \u0B89\u0BB3\u0BCD\u0BB3\u0BC2\u0BB0\u0BCD RS \u0B87\u0BB2\u0BCD \u0B87\u0BB2\u0B95\u0BCD\u0B95\u0BC1, \u0B8E.\u0B95\u0BBE &quot;/\u0BAA\u0BAF\u0BA9\u0BB0\u0BCD \u0BAE\u0BC7\u0BB2\u0BBE\u0BB3\u0BB0\u0BCD/\u0B87\u0BB1\u0B95\u0BCD\u0B95\u0BC1\u0BAE\u0BA4\u0BBF&quot;
commandRpullCopy_remoteEntityPath=\u0BB0\u0BBF\u0BAE\u0BCB\u0B9F\u0BCD RS \u0B9A\u0BB0\u0BCD\u0BB5\u0BB0\u0BBF\u0BB2\u0BCD \u0B89\u0BB3\u0BCD\u0BB3 \u0BA8\u0BBF\u0BB1\u0BC1\u0BB5\u0BA9 \u0BAA\u0BBE\u0BA4\u0BC8, \u0B8E.\u0B95\u0BBE &quot;/\u0BAA\u0BAF\u0BA9\u0BB0\u0BCD \u0BAE\u0BC7\u0BB2\u0BBE\u0BB3\u0BB0\u0BCD/\u0B95\u0BBF\u0BB3\u0BBE\u0B9A\u0BBF\u0B95\u0BCD \u0BAE\u0BBE\u0B9F\u0BB2\u0BCD \u0B95\u0BBE\u0BB0\u0BCD\u0B95\u0BB3\u0BCD&quot;
commandRpullCopy_restUrl=\u0B93\u0BAF\u0BCD\u0BB5\u0BC1 URL
commandRpullCopy_user=\u0BB0\u0BBF\u0BAE\u0BCB\u0B9F\u0BCD RS \u0B9A\u0BB0\u0BCD\u0BB5\u0BB0\u0BBF\u0BB2\u0BCD \u0B89\u0BB3\u0BCD\u0BB3 \u0BAA\u0BAF\u0BA9\u0BB0\u0BCD \u0BAA\u0BC6\u0BAF\u0BB0\u0BCD
rpullDesc=\u0BB0\u0BBF\u0BAE\u0BCB\u0B9F\u0BCD RS \u0B9A\u0BC7\u0BB5\u0BC8\u0BAF\u0B95\u0BA4\u0BCD\u0BA4\u0BBF\u0BB2\u0BBF\u0BB0\u0BC1\u0BA8\u0BCD\u0BA4\u0BC1 \u0BA8\u0BBF\u0BB1\u0BC1\u0BB5\u0BA9\u0B99\u0BCD\u0B95\u0BB3\u0BC8 \u0B87\u0BB4\u0BC1\u0BAA\u0BCD\u0BAA\u0BA4\u0BB1\u0BCD\u0B95\u0BBE\u0BA9 \u0BB5\u0BB4\u0BBF\u0BAE\u0BC1\u0BB1\u0BC8\u0B95\u0BB3\u0BC8 \u0BB5\u0BB4\u0B99\u0BCD\u0B95\u0BC1\u0B95\u0BBF\u0BB1\u0BA4\u0BC1.
