commandRpullCopy_desc=\u041A\u043E\u043F\u0456\u044E\u0454 \u0441\u0443\u0442\u043D\u043E\u0441\u0442\u0456 \u0437 \u0432\u0456\u0434\u0434\u0430\u043B\u0435\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 RS.
commandRpullCopy_flagC=\u0412\u043A\u0430\u0437\u0443\u0454 \u043D\u0430 \u0442\u0435, \u0449\u043E \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0432\u0438\u043A\u043E\u043D\u0430\u0442\u0438 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0443 \u0437\u0430\u043C\u0456\u0441\u0442\u044C \u0441\u043F\u0440\u0430\u0432\u0436\u043D\u044C\u043E\u0433\u043E \u0456\u043C\u043F\u043E\u0440\u0442\u0443. \u0412\u0456\u043D \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0454 \u0432\u0441\u0456 \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u0456 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438, \u0442\u043E\u0431\u0442\u043E \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0440\u0435\u0430\u043B\u044C\u043D\u0438\u0439 \u0456\u043C\u043F\u043E\u0440\u0442 \u0441\u0443\u0442\u043D\u043E\u0441\u0442\u0456 \u0442\u0430 \u0437\u043D\u0430\u0439\u0442\u0438 \u043C\u043E\u0436\u043B\u0438\u0432\u0456 \u043F\u043E\u043C\u0438\u043B\u043A\u0438.
commandRpullCopy_flagV=\u0412\u043A\u0430\u0437\u0443\u0454 \u043D\u0430 \u0442\u0435, \u0449\u043E \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u0437\u0432\u0456\u0442\u0443 \u0442\u0430\u043A\u043E\u0436 \u0441\u043B\u0456\u0434 \u0456\u043C\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0437 \u0432\u0456\u0434\u0434\u0430\u043B\u0435\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 RS. \u041F\u0456\u0434 \u0447\u0430\u0441 \u0456\u043C\u043F\u043E\u0440\u0442\u0443 \u0456\u043D\u0448\u0438\u0445 \u043E\u0431\u2019\u0454\u043A\u0442\u0456\u0432, \u043A\u0440\u0456\u043C \u0437\u0432\u0456\u0442\u0456\u0432, \u0446\u0435 \u0456\u0433\u043D\u043E\u0440\u0443\u0454\u0442\u044C\u0441\u044F.
commandRpullCopy_localTarget=\u0426\u0456\u043B\u044C \u0443 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u043C\u0443 RS, \u043A\u0443\u0434\u0438 \u0441\u043B\u0456\u0434 \u0441\u043A\u043E\u043F\u0456\u044E\u0432\u0430\u0442\u0438 \u0432\u0456\u0434\u0434\u0430\u043B\u0435\u043D\u0456 \u0441\u0443\u0442\u043D\u043E\u0441\u0442\u0456, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, &quot;/usermanager/import&quot;
commandRpullCopy_remoteEntityPath=\u0428\u043B\u044F\u0445 \u043E\u0431\u2019\u0454\u043A\u0442\u0430 \u043D\u0430 \u0432\u0456\u0434\u0434\u0430\u043B\u0435\u043D\u043E\u043C\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0456 RS, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, \u00AB/usermanager/ClassicModelCars\u00BB
commandRpullCopy_remoteServer=\u0417\u0430\u043F\u0438\u0442 \u0440\u043E\u0437\u043F\u0456\u0437\u043D\u0430\u0432\u0430\u0447\u0430 \u043E\u0431&\#39;\u0454\u043A\u0442\u0456\u0432 \u0432\u0456\u0434\u0434\u0430\u043B\u0435\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430
rpullDesc=\u041D\u0430\u0434\u0430\u0454 \u043C\u0435\u0442\u043E\u0434\u0438 \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0441\u0443\u0442\u043D\u043E\u0441\u0442\u0435\u0439 \u0456\u0437 \u0432\u0456\u0434\u0434\u0430\u043B\u0435\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 RS.
