commandRpullCopy_desc=\u0410\u043B\u0441\u044B\u043D RS \u0441\u0435\u0440\u0432\u0435\u0440\u044D\u044D\u0441 \u043E\u0431\u044A\u0435\u043A\u0442\u0443\u0443\u0434\u044B\u0433 \u0445\u0443\u0443\u043B\u043D\u0430.
commandRpullCopy_flagC=\u0411\u043E\u0434\u0438\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u044B\u043D \u043E\u0440\u043E\u043D\u0434 \u0448\u0430\u043B\u0433\u0430\u043B\u0442 \u0445\u0438\u0439\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439\u0433 \u0445\u0430\u0440\u0443\u0443\u043B\u0436 \u0431\u0430\u0439\u043D\u0430. \u042D\u043D\u044D \u043D\u044C \u043E\u043B\u0434\u0441\u043E\u043D \u0431\u04AF\u0445 \u0430\u0441\u0443\u0443\u0434\u043B\u044B\u0433 \u0445\u0430\u0440\u0443\u0443\u043B\u0434\u0430\u0433, \u04E9\u04E9\u0440\u04E9\u04E9\u0440 \u0445\u044D\u043B\u0431\u044D\u043B \u0431\u043E\u0434\u0438\u0442 \u043D\u044D\u0433\u0436\u0438\u0439\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0448\u0430\u043B\u0433\u0430\u0436, \u0431\u043E\u043B\u0437\u043E\u0448\u0433\u04AF\u0439 \u0430\u043B\u0434\u0430\u0430\u0433 \u0445\u0430\u0439\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0438\u0439\u0433 \u043E\u043B\u0433\u043E\u0434\u043E\u0433.
commandRpullCopy_flagV=\u0422\u0430\u0439\u043B\u0430\u043D\u0433\u0438\u0439\u043D \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u0443\u0443\u0434\u044B\u0433 \u043C\u04E9\u043D \u0430\u043B\u0441\u044B\u043D RS \u0441\u0435\u0440\u0432\u0435\u0440\u044D\u044D\u0441 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445 \u0451\u0441\u0442\u043E\u0439\u0433 \u0445\u0430\u0440\u0443\u0443\u043B\u0436 \u0431\u0430\u0439\u043D\u0430. \u0422\u0430\u0439\u043B\u0430\u043D\u0433\u0430\u0430\u0441 \u0431\u0443\u0441\u0430\u0434 \u043E\u0431\u044A\u0435\u043A\u0442\u044B\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445 \u04AF\u0435\u0434 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u04AF\u043B \u0442\u043E\u043E\u043C\u0441\u043E\u0440\u043B\u043E\u0434\u043E\u0433.
commandRpullCopy_localTarget=&quot;/usermanager/import&quot; \u0433\u044D\u0445 \u043C\u044D\u0442 \u0430\u043B\u0441\u044B\u043D \u043D\u044D\u0433\u0436\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u0443\u0443\u043B\u0430\u0445 \u0451\u0441\u0442\u043E\u0439 \u043E\u0440\u043E\u043D \u043D\u0443\u0442\u0433\u0438\u0439\u043D RS \u0434\u0430\u0445\u044C \u0437\u043E\u0440\u0438\u043B\u0442\u043E\u0442
commandRpullCopy_remoteEntityPath=\u0410\u043B\u0441\u044B\u043D RS \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u044D\u0445 \u0431\u0430\u0439\u0433\u0443\u0443\u043B\u043B\u0430\u0433\u044B\u043D \u0437\u0430\u043C, \u0436\u0438\u0448\u044D\u044D \u043D\u044C &quot;/usermanager/ClassicModelCars&quot;
commandRpullCopy_remoteServer=\u0410\u043B\u0441\u044B\u043D \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043D \u043E\u0431\u044A\u0435\u043A\u0442 \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u0430\u0441\u0443\u0443\u043B\u0433\u0430
rpullDesc=\u0410\u043B\u0441\u044B\u043D RS \u0441\u0435\u0440\u0432\u0435\u0440\u044D\u044D\u0441 \u0430\u0436 \u0430\u0445\u0443\u0439\u043D \u043D\u044D\u0433\u0436\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u0430\u0442\u0430\u0445 \u0430\u0440\u0433\u0443\u0443\u0434\u044B\u0433 \u04E9\u0433\u0434\u04E9\u0433.
