aggregation=\u1005\u102F\u1005\u100A\u103A\u1038\u1019\u103E\u102F
all=\u1021\u102C\u1038\u101C\u102F\u1036\u1038
ascending=Ascending
baseReport=base \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
berichtsdokuGroupHeading=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038
berichtsdokuHelpText=display \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038
caseSensitiveFilter=\u1021\u1019\u103E\u102F\u1021\u1011\u102D\u1001\u102D\u102F\u1000\u103A\u1019\u1001\u1036 filtering \u1000\u102D\u102F
change=\u1015\u103D\u1031\u102C\u1004\u103B\u1038\u101C\u1032\u1001\u103D\u1004\u103B\u1038
column=\u1000\u103C\u1031\u102C\u1000\u103B\u1010\u102D\u102F\u1004\u103B
columns=\u1000\u1031\u102C\u103A\u101C\u1036
computedColumns=\u1010\u103D\u1000\u103A\u1001\u103B\u1000\u103A\u1000\u1031\u102C\u103A\u101C\u1036\u1019\u103B\u102C\u1038
couldNotLoadDoku=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1019\u1010\u1004\u103A\u1014\u102D\u102F\u1004\u103A\u1001\u1032\u1037\u1015\u102B
created=Created
creator=\u1016\u1014\u103A\u1006\u1004\u103A\u1038\u101B\u103E\u1004\u103A
date=\u1014\u1031\u1037\u1005\u103E\u1032
defaultOrFirst=default \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A\u1015\u1011\u1019\u1025\u102E\u1038\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038
deleted=Deleted
deploymentAnalysis=\u1016\u103C\u1014\u1037\u103A\u1000\u103B\u1000\u103A\u1001\u103D\u1032\u1001\u103C\u1019\u103A\u1038\u1005\u102D\u1010\u103A\u1016\u103C\u102C\u1001\u103C\u1004\u103A\u1038
deploymentAnalysisBothMsg=\u1000\u1031\u102C\u103A\u101C\u1036\u1014\u103E\u1005\u103A\u1001\u102F\u1005\u101C\u102F\u1036\u1038\u101E\u100A\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1014\u103E\u1005\u103A\u1001\u102F\u101C\u102F\u1036\u1038\u1010\u103D\u1004\u103A\u1015\u102B \u1040 \u1004\u103A\u101E\u1031\u102C\u103A\u101C\u100A\u103A\u1038\u1000\u103D\u1032\u1015\u103C\u102C\u1038\u101E\u1031\u102C\u1021\u1013\u102D\u1015\u1039\u1015\u102C\u101A\u103A\u1016\u103D\u1004\u1037\u103A\u1006\u102D\u102F\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038
deploymentAnalysisConflicts=\u1015\u102D\u1015\u1000\u1039\u1001
deploymentAnalysisDesc="{0}" (\u1018\u101A\u103A\u1018\u1000\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C) \u104F\u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038\u1019\u103E\u102F\u1000\u102D\u102F\u1001\u103D\u1032\u1001\u103C\u1019\u103A\u1038\u1005\u102D\u1010\u103A\u1016\u103C\u102C\u1001\u103C\u1004\u103A\u1038 "{1}" (\u100A\u102C\u1018\u1000\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C) \u101E\u102D\u102F\u1037\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B\u104B
deploymentAnalysisDesc2=\u1024\u1001\u103D\u1032\u1001\u103C\u1019\u103A\u1038\u1005\u102D\u1010\u103A\u1016\u103C\u102C\u1001\u103C\u1004\u103A\u1038\u101E\u100A\u103A\u101C\u1000\u103A\u101D\u1032\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1000\u103C\u102D\u102F\u1038\u1015\u1019\u103A\u1038\u1005\u1009\u103A\u1021\u1010\u103D\u1004\u103A\u1038\u1019\u103E\u1015\u1031\u102B\u103A\u1015\u1031\u102B\u1000\u103A\u101C\u102C\u1019\u100A\u1037\u103A\u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1019\u103B\u102C\u1038\u1021\u1015\u102B\u1021 \u1040 \u1004\u103A\u1015conflicts\u102D\u1015\u1000\u1039\u1001\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1005\u102C\u101B\u1004\u103A\u1038\u1015\u103C\u102F\u1005\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u104B
deploymentAnalysisJavaType=\u1002\u103B\u102C\u1017\u102C\u1038\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
deploymentAnalysisLeft=\u101C\u1000\u103A\u101D\u1032
deploymentAnalysisLeftMsg=\u101C\u1000\u103A\u101D\u1032\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1015\u102B\u101B\u103E\u102D\u101E\u1031\u102C\u1000\u1031\u102C\u103A\u101C\u1036\u101E\u100A\u103A\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u101E\u1031\u102C\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1019\u101B\u103E\u102D\u1015\u102B
deploymentAnalysisNoConflicts=\u1015conflicts\u102D\u1015\u1000\u1039\u1001\u1019\u101B\u103E\u102D\u1015\u102B
deploymentAnalysisReport=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
deploymentAnalysisRight=\u101F\u102F\u1010\u103A\u1010\u101A\u103A
deploymentAnalysisRightMsg=\u101C\u1000\u103A\u103B\u102C\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1015\u102B\u101B\u103E\u102D\u101E\u1031\u102C\u1000\u1031\u102C\u103A\u101C\u1036\u101E\u100A\u103A\u1018\u101A\u103A\u1018\u1000\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1019\u1015\u102B
deploymentAnalysisSize=\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038
deploymentAnalysisSqlType=SQL \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
deploymentAnalysisVariantsConflictingColumns=\u101C\u1000\u103A\u101D\u1032\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u104C\u101B\u103E\u102D\u101E\u1000\u1032\u1037\u101E\u102D\u102F\u1037\u1000\u103D\u1032\u1015\u103C\u102C\u1038\u1001\u103C\u102C\u1038\u1014\u102C\u1038\u101E\u1031\u102C\u1021\u1013\u102D\u1015\u1039\u1015\u102C\u101A\u103A\u1014\u103E\u1004\u1037\u103A\u1021\u1010\u1030\u1000\u1031\u102C\u103A\u101C\u1036\u1000\u102D\u102F\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u104B \u101C\u1000\u103A\u103B\u102C\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1021\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101C\u1032
deploymentAnalysisVariantsMissingColumns=\u1018\u101A\u103A\u1018\u1000\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1000\u1031\u102C\u103A\u101C\u1036\u1019\u103B\u102C\u1038 \u101E\u102F\u1036\u1038\u104D \u101C\u1000\u103A\u103B\u102C\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u104F\u1019\u1030\u1000\u103D\u1032
descending=\u1006\u1004\u103A\u1038
distinct=\u1011\u1015\u103A\u1010\u1014\u103A\u1038\u1005\u102E Remove
emptyCells=\u1021\u1001\u103B\u100A\u103A\u1038\u1014\u103E\u102E\u1038\u101E\u1031\u102C\u1006\u1032\u101C\u103A
excluded=\u1016\u101A\u103A\u1011\u102F\u1010\u103A\u1011\u102C\u1038
formatCurrency=\u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A\u104B decimal
formatDate=\u1014\u1031\u1037\u1005\u103D\u1032\u104B format
formatNumber=\u1014\u1036\u1015\u102B\u1010\u103A\u104B decimal
formatTemplate=template \u104B template-\u1005\u102C\u101E\u102C\u1038\u1000\u102D\u102F
formatText=\u1005\u102C\u101E\u102C\u1038\u1019
formattedAs=\u1021\u1016\u103C\u1005\u103A format
general=\u101A\u1031\u1018\u102F\u101A\u103B
groupedBy=\u1001\u103C\u1004\u103A\u1038\u1016\u103C\u1004\u103A\u1037\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037
hidden=Hidden
history=\u101E\u1019\u102D\u102F\u1004\u103A\u1038
included=\u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A
lastChanged=\u1014\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u101E\u103D\u102C\u1038\u1010\u101A\u103A
loadError=\u101D\u1014\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u101B\u1014\u103A\u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u1032\u1037\u1015\u102B
name=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038
no=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019
noBerichtsdokuAssignedHeader=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B
noBerichtsdokuAssignedText=\u1024\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u101B\u103E\u102D\u1015\u102B\u101E\u100A\u103A\u104B \u1021\u102F\u1015\u103A\u1001\u103B\u102F\u1015\u103A\u101E\u1030\u1000\u102D\u102F\u1006\u1000\u103A\u101E\u103D\u101A\u103A\u1015\u102B\u104B
noHistory=\u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u1019\u102D\u102F\u1004\u103A\u1038\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019
of=\u104F
order=\u1021\u1019\u102D\u1014\u1037\u103A
page=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
parameter=parameters
prefilter=pre-Filter \u1000\u102D\u102F
reportChangedInfoHeader=\u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103C\u1004\u103A\u1038
reportChangedInfoMessage=\u1021\u1006\u102D\u102F\u1015\u102B\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1001\u1032\u1037\u1015\u102B\u101E\u100A\u103A\u104B \u1021\u1006\u102D\u102F\u1015\u102B\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038, \u101E\u102D\u102F\u1037\u101E\u1031\u102C\u103A\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1011\u102C\u1038\u1019\u1030\u1000\u103D\u1032\u1000\u102D\u102F\u1038\u1000\u102C\u1038\u104B \u101E\u1004\u103B\u101E\u100A\u103B\u1006\u1000\u103A\u101C\u1000\u103A\u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u102C\u1038?
reportDoku=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038
reportTemplateHeading=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103A\u1000\u102D\u102F
revision=\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1005\u1005\u103A\u1006\u1031\u1038\u1000\u103C\u100A\u1037\u103A\u101B\u103E\u102F\u1001\u103C\u1004\u103A\u1038
scheduler=Scheduler \u1000\u102D\u102F
subtotals=\u1000\u102F\u1014\u103A\u1000\u103B\u1005\u101B\u102D\u1010\u103A\u1001\u103D\u1032
teamspaces=TeamSpaces
user=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1000\u102D\u102F
variantTest=\u1019\u1030\u1000\u103D\u1032\u1005\u1019\u103A\u1038\u101E\u1015\u103A\u1019\u103E\u102F\u101B\u101C\u1012\u103A
variants=\u1019\u103B\u102D\u102F\u1038\u1000\u103D\u1032
yes=\u101F\u102F\u1010\u103A\u1000\u1032\u1037
