addDadget=\u0E40\u0E1E\u0E34\u0E48\u0E21 Dadget
addToFavorites=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E1A\u0E38\u0E4A\u0E01\u0E21\u0E32\u0E23\u0E4C\u0E01
adminLabel=\u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14 Dashboard
clientModuleName=\u0E41\u0E1C\u0E07\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
configDadgetTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1E\u0E23\u0E47\u0E2D\u0E1E\u0E40\u0E1E\u0E2D\u0E23\u0E4C\u0E15\u0E35\u0E49 Dadget
createDashboard=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
createReferenceDashboard=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
dadget=Dadget
dashboard=\u0E41\u0E1C\u0E07\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
dashboardAdminRightsLabel=\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14 (\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A)
defaultDashboardLabel=\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
descriptionLabel=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
editDadgetNode=\u0E41\u0E01\u0E49\u0E44\u0E02 Dadget
editDashboard=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
editDashboardNode=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
editDashboardOrder=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D
editFolder=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C
editParameterBtnLabel=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
favoriteListDescription=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E38\u0E4A\u0E01\u0E21\u0E32\u0E23\u0E4C\u0E01
favoriteListTitle=\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19
graphDadgetDescription=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34
graphDadgetTitle=\u0E01\u0E23\u0E32\u0E1F Dadget
heightLabel=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07
importConfigFailureNoParent=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A dashboard library
importMainPropertiesDescription=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E10\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14 dashboard
importMainPropertiesHeadline=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\: \u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14 Dashboard
importWhereTo=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
importerName=\u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14 Dashboard
insert=\u0E41\u0E17\u0E23\u0E01
layoutLabel=\u0E41\u0E1A\u0E1A
libraryDadgetDescription=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01 dadget \u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E32\u0E01\u0E2B\u0E49\u0E2D\u0E07\u0E2A\u0E21\u0E38\u0E14
libraryDadgetTitle=Library Dadget
mainPanelHeading=\u0E41\u0E1C\u0E07\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
nameLabel=\u0E0A\u0E37\u0E48\u0E2D
parameterDescription=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
parameterTitle=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
reloadIntervalLabel=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E0A\u0E48\u0E27\u0E07
removeDadgetConfirmMsg=\u0E42\u0E1B\u0E23\u0E14\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E19\u0E33 Dadget \u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2D\u0E2D\u0E01 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
removeDadgetConfirmTitle=\u0E25\u0E1A Dadget
removeDashboard=\u0E25\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
removeDashboardConfirmMsg=\u0E42\u0E1B\u0E23\u0E14\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
removeDashboardConfirmTitle=\u0E25\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
reportAdminLocation=\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportDadgetDescription=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E25\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
reportDadgetFormat=\u0E14\u0E39\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
reportDadgetFormatFull=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
reportDadgetFormatHtml=HTML
reportDadgetFormatImage=image / png
reportDadgetFormatPreview=\u0E14\u0E39\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
reportDadgetTitle=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 Dadget
reportSelection=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
reportSelectionLocation=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E08\u0E32\u0E01
reportTeamspaceLocation=TeamSpace
resetReferenceDashboard=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E43\u0E2B\u0E21\u0E48
securityTargetDescription=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E42\u0E21\u0E14\u0E39\u0E25\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14
selectReportLabel=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
selectTeamSpace=TeamSpace
showExecuteIcon=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
singleColLayout=\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
singleColLayoutDesc=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E40\u0E14\u0E35\u0E48\u0E22\u0E27
singlePageLabel=\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E02\u0E19\u0E32\u0E14\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E02\u0E19\u0E32\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07
staticHtmlDadgetDescription=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A HTML \u0E42\u0E14\u0E22\u0E15\u0E23\u0E07
staticHtmlDadgetHtmlLabel=HTML
staticHtmlDadgetTitle=HTML \u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01 Dadget
staticHtmlDadgetTitleLabel=\u0E0A\u0E37\u0E48\u0E2D
storeDashboardPromptTitle=\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E41\u0E25\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E0B\u0E49\u0E33
storeToConfigure=\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E15\u0E49\u0E2D\u0E07\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E41\u0E14\u0E0A\u0E1A\u0E2D\u0E23\u0E4C\u0E14\u0E40\u0E14\u0E35\u0E4B\u0E22\u0E27\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
threeColLayout=\u0E2A\u0E32\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
threeColLayoutDesc=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E32\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
tools=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D
towColLayout2to1=Two Columns 2/3\: 1/3
twoColLayout1to2=Two Columns 1/3\: 2/3
twoColLayout1to2Desc=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
twoColLayout2to1Desc=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
twoColLayoutDesc=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
twoColLayut=Two Columns
urlDadgetDescription=\u0E21\u0E35\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E15\u0E4C\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E32\u0E07 URL
urlDadgetHeader=URL\: {0}
urlDadgetTitle=URL Dadget
urlLabel=URL (http\://www.example.com)
