commandDeployReport_description=\u0412\u043A\u0430\u0440\u0430\u0439\u0442\u0435 \u043B\u0435\u0432\u0438\u044F \u043E\u0442\u0447\u0435\u0442 \u0432 \u0434\u0435\u0441\u043D\u0438\u044F
commandDeployReport_sub_analyze_description=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442, \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449 \u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430 \u0432\u043D\u0435\u0434\u0440\u044F\u0432\u0430\u043D\u0435. \u0422\u043E\u0437\u0438 \u0430\u043D\u0430\u043B\u0438\u0437 \u0438\u0437\u0431\u0440\u043E\u044F\u0432\u0430 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u0438 - \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 -, \u043A\u043E\u0438\u0442\u043E \u0431\u0438\u0445\u0430 \u0432\u044A\u0437\u043D\u0438\u043A\u043D\u0430\u043B\u0438 \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u043E\u043F\u0438\u0442 \u0437\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u0430\u0433\u0430\u043D\u0435 \u043D\u0430 \u043B\u0435\u0432\u0438\u044F \u043E\u0442\u0447\u0435\u0442 \u0432 \u0434\u0435\u0441\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442.
commandDeployReport_sub_analyze_ignorecase=\u0418\u0433\u043D\u043E\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442\u0442\u0430 \u043A\u044A\u043C \u0440\u0435\u0433\u0438\u0441\u0442\u044A\u0440\u0430
commandDeployReport_sub_analyze_leftReport=\u0417\u0430\u044F\u0432\u043A\u0430 \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442 \u043D\u0430 \u043B\u0435\u0432\u0438\u044F \u043E\u0442\u0447\u0435\u0442
commandDeployReport_sub_analyze_rightReport=\u0417\u0430\u044F\u0432\u043A\u0430 \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442
commandVariantTest_description=\u0422\u0435\u0441\u0442\u0432\u0430\u0439\u0442\u0435 \u0434\u0430\u0434\u0435\u043D \u043E\u0442\u0447\u0435\u0442 \u0438 \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442, \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0442 \u0442\u0435\u0441\u0442\u0430.
commandVariantTest_description_arg_datasource=\u0410\u043A\u043E \u043E\u0442\u0447\u0435\u0442\u044A\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u043F\u0430\u043A\u0435\u0442 \u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A \u043D\u0430 \u0434\u0430\u043D\u043D\u0438, \u0437\u0430\u044F\u0432\u043A\u0430 \u0437\u0430 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442 \u043D\u0430 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u0438\u044F \u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A \u043D\u0430 \u0434\u0430\u043D\u043D\u0438 (\u043E\u0442 \u0442\u0438\u043F DatasourceDefinition)
commandVariantTest_description_arg_report=\u0417\u0430\u044F\u0432\u043A\u0430 \u0437\u0430 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u0431\u0435\u043A\u0442, \u0441\u043E\u0447\u0435\u0449\u0430 \u043A\u044A\u043C \u043E\u0442\u0447\u0435\u0442\u0430, \u043A\u043E\u0439\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0435 \u0442\u0435\u0441\u0442\u0432\u0430\u043D
creatingPdf=\u0421\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 PDF, \u043C\u043E\u043B\u044F \u0438\u0437\u0447\u0430\u043A\u0430\u0439\u0442\u0435 ...
