commandDeployReport_description=\u0391\u03BD\u03B1\u03C0\u03C4\u03CD\u03BE\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AE \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C3\u03C4\u03B7 \u03B4\u03B5\u03BE\u03B9\u03AC \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC
commandDeployReport_sub_analyze_description=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03C0\u03BF\u03C5 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7 \u03B1\u03BD\u03AC\u03C0\u03C4\u03C5\u03BE\u03B7\u03C2. \u0391\u03C5\u03C4\u03AE \u03B7 \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7 \u03C0\u03B1\u03C1\u03B1\u03B8\u03AD\u03C4\u03B5\u03B9 \u03B4\u03B9\u03B5\u03BD\u03AD\u03BE\u03B5\u03B9\u03C2 -\u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03B1\u03BD\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03C0\u03B5\u03C1\u03B9\u03B2\u03AC\u03BB\u03BB\u03BF\u03BD\u03C4\u03BF\u03C2- \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C0\u03C1\u03BF\u03AD\u03BA\u03C5\u03C0\u03C4\u03B1\u03BD \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B9\u03AC\u03C1\u03BA\u03B5\u03B9\u03B1 \u03BC\u03B9\u03B1\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C0\u03AC\u03B8\u03B5\u03B9\u03B1\u03C2 \u03B1\u03BD\u03AC\u03C0\u03C4\u03C5\u03BE\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC\u03C2 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2 \u03C3\u03C4\u03B7 \u03B4\u03B5\u03BE\u03B9\u03AC \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC.
commandDeployReport_sub_analyze_ignorecase=\u0391\u03B3\u03BD\u03BF\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C5\u03B1\u03B9\u03C3\u03B8\u03B7\u03C3\u03AF\u03B1 \u03C0\u03B5\u03C1\u03AF\u03C0\u03C4\u03C9\u03C3\u03B7\u03C2
commandDeployReport_sub_analyze_leftReport=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03B5\u03C0\u03AF\u03BB\u03C5\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03B7\u03C2 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC\u03C2 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2
commandDeployReport_sub_analyze_rightReport=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03B5\u03C0\u03AF\u03BB\u03C5\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03B7\u03C2 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD
commandVariantTest_description=\u0394\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B7 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03BA\u03B1\u03B9 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03C0\u03BF\u03C5 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C4\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u03C4\u03C9\u03BD \u03B4\u03BF\u03BA\u03B9\u03BC\u03CE\u03BD.
commandVariantTest_description_arg_datasource=\u0395\u03AC\u03BD \u03B7 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03BC\u03B9\u03B1 \u03C0\u03B7\u03B3\u03AE \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03B4\u03AD\u03C3\u03BC\u03B7\u03C2, \u03B5\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03B5\u03C0\u03AF\u03BB\u03C5\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03B7\u03C2 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03B7\u03C2 \u03C0\u03B7\u03B3\u03AE\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD (\u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 DatasourceDefinition)
commandVariantTest_description_arg_report=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03B5\u03C0\u03AF\u03BB\u03C5\u03C3\u03B7\u03C2 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03C9\u03BD \u03C0\u03BF\u03C5 \u03B4\u03B5\u03AF\u03C7\u03BD\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03B4\u03BF\u03BA\u03B9\u03BC\u03B1\u03C3\u03C4\u03B5\u03AF
creatingPdf=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 PDF, \u03C0\u03B5\u03C1\u03B9\u03BC\u03AD\u03BD\u03B5\u03C4\u03B5\u2026
