commandDeployReport_description=\u0420\u0430\u0441\u043F\u043E\u0440\u0435\u0434\u0435\u0442\u0435 \u0433\u043E \u043B\u0435\u0432\u0438\u043E\u0442 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0432\u043E \u0432\u0438\u0441\u0442\u0438\u043D\u0441\u043A\u0438\u043E\u0442 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
commandDeployReport_sub_analyze_description=\u041D\u0430\u043F\u0440\u0430\u0432\u0435\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0448\u0442\u043E \u0441\u043E\u0434\u0440\u0436\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0440\u0430\u0441\u043F\u043E\u0440\u0435\u0434\u0443\u0432\u0430\u045A\u0435. \u041E\u0432\u0430\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0432\u0435\u0434\u0443\u0432\u0430 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u0438 - \u0432\u043A\u043B\u0443\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0438 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 - \u0448\u0442\u043E \u0431\u0438 \u0441\u0435 \u0441\u043B\u0443\u0447\u0438\u043B\u0435 \u043F\u0440\u0438 \u043E\u0431\u0438\u0434 \u0437\u0430 \u0440\u0430\u0441\u043F\u043E\u0440\u0435\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043B\u0435\u0432\u0438\u043E\u0442 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0432\u043E \u0432\u0438\u0441\u0442\u0438\u043D\u0441\u043A\u0438\u043E\u0442 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458.
commandDeployReport_sub_analyze_ignorecase=\u0418\u0433\u043D\u043E\u0440\u0438\u0440\u0430\u0458 \u0458\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442\u0430 \u043D\u0430 \u0441\u043B\u0443\u0447\u0430\u0458\u043E\u0442
commandDeployReport_sub_analyze_leftReport=\u0411\u0430\u0440\u0430\u045A\u0435 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438 \u043E\u0434 \u043B\u0435\u0432\u0438\u043E\u0442 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
commandDeployReport_sub_analyze_rightReport=\u0411\u0430\u0440\u0430\u045A\u0435 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438 \u0437\u0430 \u0432\u0438\u0441\u0442\u0438\u043D\u0441\u043A\u0438\u043E\u0442 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
commandVariantTest_description=\u0422\u0435\u0441\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0434\u0430\u0434\u0435\u043D \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0438 \u043A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0448\u0442\u043E \u0433\u0438 \u0441\u043E\u0434\u0440\u0436\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0434 \u0442\u0435\u0441\u0442\u043E\u0442.
commandVariantTest_description_arg_datasource=\u0410\u043A\u043E \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043F\u0430\u043A\u0435\u0442 \u0438\u0437\u0432\u043E\u0440\u0438 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438, \u0431\u0430\u0440\u0430\u045A\u0435 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438 \u043D\u0430 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0438\u043E\u0442 \u0438\u0437\u0432\u043E\u0440 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 (\u043E\u0434 \u0442\u0438\u043F\u043E\u0442 DatasourceDefinition)
commandVariantTest_description_arg_report=\u0411\u0430\u0440\u0430\u045A\u0435 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043D\u0430 \u043E\u0431\u0458\u0435\u043A\u0442\u0438 \u0448\u0442\u043E \u0443\u043A\u0430\u0436\u0443\u0432\u0430 \u043D\u0430 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0442\u0435\u0441\u0442\u0438\u0440\u0430
creatingPdf=\u041A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 PDF, \u043F\u043E\u0447\u0435\u043A\u0430\u0458\u0442\u0435\u2026
