commandDeployReport_description=\u0E99\u0EB3 \u0EC3\u0E8A\u0EC9\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
commandDeployReport_sub_analyze_description=\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94. \u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EB1\u0EC9\u0E87\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0E82\u0EB1\u0E94\u0EC1\u0E8D\u0EC8\u0E87 - \u0EA5\u0EA7\u0EA1\u0E97\u0EB1\u0E87\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99 - \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0E88\u0EB0\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EC3\u0E99\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0E9E\u0EB0\u0E8D\u0EB2\u0E8D\u0EB2\u0EA1\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87.
commandDeployReport_sub_analyze_ignorecase=\u0E9A\u0ECD\u0EC8\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAD\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7
commandDeployReport_sub_analyze_leftReport=\u0E81\u0EB2\u0E99\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E88\u0EB8\u0E94\u0E9B\u0EB0\u0EAA\u0EBB\u0E87\u0E82\u0EAD\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E8A\u0EC9\u0EB2\u0E8D
commandDeployReport_sub_analyze_rightReport=\u0E81\u0EB2\u0E99\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E88\u0EB8\u0E94\u0E9B\u0EB0\u0EAA\u0EBB\u0E87\u0E82\u0EAD\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
commandVariantTest_description=\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EC3\u0EAB\u0EC9\u0EC1\u0EA5\u0EB0\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E94\u0EC9\u0EA7\u0E8D\u0E9C\u0EBB\u0E99\u0E81\u0EB2\u0E99\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A.
commandVariantTest_description_arg_datasource=\u0E96\u0EC9\u0EB2\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EA1\u0EB1\u0E94 \u0E88\u0EB3, \u0E81\u0EB2\u0E99\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EA7\u0EB1\u0E94\u0E96\u0EB8\u0E82\u0EAD\u0E87\u0EC1\u0EAB\u0EA5\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0 (\u0E9B\u0EB0\u0EC0\u0E9E\u0E94 DatasourceDefinition)
commandVariantTest_description_arg_report=\u0E81\u0EB2\u0E99\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EA7\u0EB1\u0E94\u0E96\u0EB8\u0E97\u0EB5\u0EC8\u0E8A\u0EB5\u0EC9\u0EC4\u0E9B\u0EAB\u0EB2\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A
creatingPdf=\u0E81\u0EB3 \u0EA5\u0EB1\u0E87\u0EAA\u0EC9\u0EB2\u0E87 PDF, \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0ECD\u0E96\u0EC9\u0EB2 ...
