=\=\=\=\=\=\=
<<<<<<<=HEAD
>>>>>>>=refs/heads/RS-3516
changePasswordComplexityFail=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1781\u17D2\u179C\u17C7\u179F\u17D2\u1798\u17BB\u1782\u179F\u17D2\u1798\u17B6\u1789\u178A\u17C2\u179B\u178F\u1798\u17D2\u179A\u17BC\u179C\: {0}
changePasswordHistoryFail=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 {0} \u17A1\u17BE\u1784\u179C\u17B7\u1789\u1791\u17C1
changePasswordOnceInDays=\u17A2\u17B6\u1785\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u178F\u17C2\u1798\u17D2\u178F\u1784\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7\u1780\u17D2\u1793\u17BB\u1784\u179A\u1799\u17C8\u1796\u17C1\u179B {0} \u1790\u17D2\u1784\u17C3
commandHaspermission_description=\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178A\u179B\u17CB\u17B1\u17D2\u1799\u1798\u17B6\u1793\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u179B\u17BE\u1782\u17C4\u179B\u178A\u17C5\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17AC\u17A2\u178F\u17CB
commandHaspermission_flagG=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u17C6\u178E\u178F\u17CB \u179F\u17BC\u1798\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u1791\u17BC\u1791\u17C5
commandHaspermission_right=\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
commandHaspermission_target=\u179C\u178F\u17D2\u1790\u17BB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
commandHaspermission_user=\u179F\u17C6\u178E\u17BD\u179A\u200B\u17A2\u17D2\u1793\u1780\u200B\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u200B\u179C\u178F\u17D2\u1790\u17BB\u200B\u178F\u17D2\u179A\u17A1\u1794\u17CB\u200B\u17A2\u17D2\u1793\u1780\u200B\u1794\u17D2\u179A\u17BE\u200B\u1798\u17D2\u1793\u17B6\u1780\u17CB\u200B\u1799\u17C9\u17B6\u1784\u200B\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A
defaultSslProtocols=\u1796\u17B7\u1792\u17B8\u1780\u17B6\u179A SSL \u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
deleteRightAbbreviation=\u1783
deleteRightName=\u179B\u17BB\u1794
enabledSslProtocols=\u1794\u17B6\u1793\u1794\u17BE\u1780\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1796\u17B7\u1792\u17B8\u1780\u17B6\u179A SSL
executeRightAbbreviation=x
executeRightName=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7
grantAccessRightAbbreviation=g
grantAccessRightName=\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1795\u17D2\u178F\u179B\u17CB\u1787\u17C6\u1793\u17BD\u1799
knownHostsFile=\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1782\u17C1\u179F\u17D2\u1782\u17B6\u179B\u17CB_hosts
lostPasswordMessageSubject=\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1794\u1798\u17D2\u179A\u17BE\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
lostPasswordMessageTemplate=\u179F\u17BD\u179F\u17D2\u178F\u17B8 ${user.getFirstname()} ${user.getLastname()} \u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u1789\u17BE\u1791\u17C5\u17A2\u17D2\u1793\u1780\u17D4 \u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1794\u178E\u17D2\u178F\u17C4\u17C7\u17A2\u17B6\u179F\u1793\u17D2\u1793\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1785\u17BC\u179B\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4 \u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u17D6 ${user.getUsername()} \u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u17D6 ${password} \u179F\u17BC\u1798\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17B6\u1791\u17B6\u17C6\u1784\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1782\u17BA\u1794\u17D2\u179A\u1780\u17B6\u1793\u17CB\u17A2\u1780\u17D2\u179F\u179A\u178F\u17BC\u1785\u1792\u17C6\u17D4
passwordCharacterClassRequirement=\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1798\u17B6\u1793\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB {0} \u1793\u17C3 {1} \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u17B6\u1793\u178F\u17C2 {2} \u1791\u17C1\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789
passwordLengthSpec=\u1794\u17D2\u179A\u179C\u17C2\u1784\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB {0} \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1782\u17BA\u1798\u17B6\u1793\u178F\u17C2 {1} \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
readRightAbbreviation=r
readRightName=\u17A2\u17B6\u1793
security=\u179F\u1793\u17D2\u178F\u17B7\u179F\u17BB\u1781
securitySecureeName=\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1787\u17B6\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
supportedSslProtocols=\u1796\u17B7\u1792\u17B8\u1780\u17B6\u179A SSL \u178A\u17C2\u179B\u1782\u17B6\u17C6\u1791\u17D2\u179A
writeRightAbbreviation=\u1780\u17D2\u1793\u17BB\u1784
writeRightName=\u179F\u179A\u179F\u17C1\u179A
