commandRpullCopy_desc=\u1021\u101D\u1031\u1038\u1011\u102D\u1014\u103A\u1038 RS \u1006\u102C\u1017\u102C\u1019\u103E \u1021\u101B\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1019\u102D\u1010\u1039\u1010\u1030\u1000\u1030\u1038\u101E\u100A\u103A\u104B
commandRpullCopy_flagC=\u1021\u1005\u1005\u103A\u1021\u1019\u103E\u1014\u103A\u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u1005\u102C\u1038 \u1005\u1005\u103A\u1006\u1031\u1038\u1019\u103E\u102F\u1010\u1005\u103A\u1001\u102F\u1015\u103C\u102F\u101C\u102F\u1015\u103A\u101B\u1019\u100A\u103A\u101F\u102F \u100A\u103D\u103E\u1014\u103A\u1015\u103C\u101E\u100A\u103A\u104B \u104E\u1004\u103A\u1038\u101E\u100A\u103A \u1010\u103D\u1031\u1037\u101B\u103E\u102D\u101E\u1031\u102C \u1015\u103C\u103F\u1014\u102C\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1000\u102D\u102F \u1015\u103C\u101E\u1015\u1031\u1038\u101E\u100A\u103A\u104A \u1006\u102D\u102F\u101C\u102D\u102F\u101E\u100A\u103A\u1019\u103E\u102C \u104E\u1004\u103A\u1038\u101E\u100A\u103A \u1021\u1019\u103E\u1014\u103A\u1010\u1000\u101A\u103A \u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u1000\u102D\u102F \u1000\u103C\u102D\u102F\u1010\u1004\u103A\u1005\u1005\u103A\u1006\u1031\u1038\u101B\u1014\u103A\u1014\u103E\u1004\u1037\u103A \u1016\u103C\u1005\u103A\u1014\u102D\u102F\u1004\u103A\u1001\u103C\u1031\u101B\u103E\u102D\u101E\u1031\u102C \u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u101B\u103E\u102C\u1016\u103D\u1031\u101B\u1014\u103A \u1001\u103D\u1004\u1037\u103A\u1015\u103C\u102F\u101E\u100A\u103A\u104B
commandRpullCopy_flagV=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102D\u102F\u1038\u1000\u103D\u1032\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1021\u101D\u1031\u1038\u1011\u102D\u1014\u103A\u1038 RS \u1006\u102C\u1017\u102C\u1019\u103E\u101C\u100A\u103A\u1038 \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101E\u1004\u1037\u103A\u101E\u100A\u103A\u101F\u102F \u100A\u103D\u103E\u1014\u103A\u1015\u103C\u101E\u100A\u103A\u104B \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102C\u1038\u1019\u103E\u101C\u103D\u1032\u104D \u1021\u1001\u103C\u102C\u1038\u1021\u101B\u102C\u101D\u1010\u1039\u1011\u102F\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1010\u1004\u103A\u101E\u103D\u1004\u103A\u1038\u1014\u1031\u1005\u1009\u103A\u104A \u104E\u1004\u103A\u1038\u1000\u102D\u102F \u101C\u103B\u1005\u103A\u101C\u103B\u1030\u101B\u103E\u102F\u1011\u102C\u1038\u101E\u100A\u103A\u104B
commandRpullCopy_localTarget=\u1021\u101D\u1031\u1038\u1011\u102D\u1014\u103A\u1038\u1015\u1005\u1039\u1005\u100A\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1000\u1030\u1038\u101A\u1030\u101E\u1004\u1037\u103A\u101E\u100A\u1037\u103A \u1012\u1031\u101E\u1010\u103D\u1004\u103A\u1038 RS \u101B\u103E\u102D \u1015\u1005\u103A\u1019\u103E\u1010\u103A\u104A \u1025\u1015\u1019\u102C &quot;/usermanager/import&quot;
commandRpullCopy_remoteEntityPath=\u1021\u101D\u1031\u1038\u1011\u102D\u1014\u103A\u1038 RS \u1006\u102C\u1017\u102C\u101B\u103E\u102D entity \u101C\u1019\u103A\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u104A \u1025\u1015\u1019\u102C &quot;/usermanager/ClassicModelCars&quot;
commandRpullCopy_remoteServer=\u1021\u101D\u1031\u1038\u1011\u102D\u1014\u103A\u1038\u1006\u102C\u1017\u102C\u104F \u1021\u101B\u102C\u101D\u1010\u1039\u1010\u102F\u1016\u103C\u1031\u101B\u103E\u1004\u103A\u1038\u101E\u1030 \u1005\u102F\u1036\u1005\u1019\u103A\u1038\u1019\u1031\u1038\u1019\u103C\u1014\u103A\u1038\u1001\u103B\u1000\u103A
rpullDesc=\u1021\u101D\u1031\u1038\u1011\u102D\u1014\u103A\u1038 RS \u1006\u102C\u1017\u102C\u1019\u103E \u1021\u101B\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1006\u103D\u1032\u1011\u102F\u1010\u103A\u101B\u1014\u103A \u1014\u100A\u103A\u1038\u101C\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u1036\u1037\u1015\u102D\u102F\u1038\u1015\u1031\u1038\u101E\u100A\u103A\u104B
