aggregate=\u179F\u179A\u17BB\u1794
aggregateFunction=\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u179A\u17BB\u1794
aggregateHeading=\u179F\u179A\u17BB\u1794
alias=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179B\u17C2\u1784\u1780\u17D2\u179B\u17B6\u1799
blobAggregateCancelMsg=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u179A\u1798\u17BC\u179B\u1795\u17D2\u178F\u17BB\u17C6\u1787\u17BD\u179A\u1788\u179A LOB \u17D4
blobAggregateCancelTitle=\u1796\u17D2\u179A\u1798\u17B6\u1793
caseSensitiveLabel=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17D2\u179A\u1780\u17B6\u1793\u17CB\u17A2\u1780\u17D2\u179F\u179A\u178F\u17BC\u1785\u1792\u17C6
column=\u1787\u17BD\u179A\u1788\u179A
columnCannotBeImportedTitle=\u1787\u17BD\u179A\u1788\u179A\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1794\u17B6\u1793\u1791\u17C1
columnNotAllowedInReport=\u1787\u17BD\u179A\u1788\u179A {0} \u1798\u17B7\u1793\u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1794\u17B6\u1793\u1791\u17C1\u1796\u17D2\u179A\u17C4\u17C7\u1782\u17BB\u178E\u179B\u1780\u17D2\u1781\u178E\u17C8\u178A\u17C2\u179B\u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u17D4
columnProperties=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1787\u17BD\u179A\u1788\u179A
columnSelectionTitle=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A
convertToPrefilterText=\u178F\u17BE\u178F\u1798\u17D2\u179A\u1784\u1782\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u1780\u1785\u17C1\u1789\u1796\u17B8\u1787\u17BD\u179A\u1788\u179A\u17AC\u1791\u17C1?
convertToPrefilterTitle=\u1794\u1798\u17D2\u179B\u17C2\u1784\u1791\u17C5\u1787\u17B6\u178F\u1798\u17D2\u179A\u1784\u1798\u17BB\u1793
currencySymbolLabel=\u1793\u17B7\u1798\u17B7\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u179A\u17BC\u1794\u17B7\u1799\u179C\u178F\u17D2\u1790\u17BB
decimalPlacesLabel=\u1781\u17D2\u1791\u1784\u17CB\u1791\u179F\u1797\u17B6\u1782
defaultAlias=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179B\u17C2\u1784\u1780\u17D2\u179B\u17B6\u1799\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
defaultWidth=\u1791\u1791\u17B9\u1784\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
deleteColumnOnKeyPressText=\u17A2\u17D2\u1793\u1780\u179A\u17C0\u1794\u1793\u17B9\u1784\u179B\u17BB\u1794\u1787\u17BD\u179A\u1788\u179A\u17D4 \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1793\u17D2\u178F\u1791\u17C1?
deleteColumnOnKeyPressTitle=\u1799\u1780\u1787\u17BD\u179A\u1788\u179A\u1785\u17C1\u1789
description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6
dimension=\u179C\u17B7\u1798\u17B6\u178F\u17D2\u179A
distinctFilter=\u178F\u1798\u17D2\u179A\u1784\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6
editColumnFilter=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u178F\u1798\u17D2\u179A\u1784
editColumnFormat=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
editFilter=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u178F\u1798\u17D2\u179A\u1784
editSubtotals=\u179F\u179A\u17BB\u1794\u179A\u1784
errorRangeNoHyphen=\u1791\u17C1 &quot;''\u179A\u1780\u1783\u17BE\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\:&quot; {0} &quot;
errorRangeParseTextLine=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1789\u17C2\u1780\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\: "{0}"
excludeRangeTitle=\u1798\u17B7\u1793\u179A\u17B6\u1794\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
excludeTitle=\u178A\u1780\u1785\u17C1\u1789
excludeValue=\u178A\u1780\u178F\u1798\u17D2\u179B\u17C3
failed=\u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799
filter=\u178F\u1798\u17D2\u179A\u1784
filterDialogHeading=\u178F\u1798\u17D2\u179A\u1784\u1787\u17BD\u179A\u1788\u179A\: {0} ({1})
filterHeading=\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1794\u1789\u17D2\u1787\u17B8
format=\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
formatDateBaseFormat=\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
formatDateReplaceError=\u1787\u17C6\u1793\u17BD\u179F\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u1797\u17B6\u1793\u17CB\u1785\u17D2\u179A\u179B\u17C6
formatDateReplaceErrorWith=\u1787\u17B6\u1798\u17BD\u1799
formatDateRollover=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C Rollover
formatDateTargetFormat=\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1782\u17C4\u179B\u178A\u17C5
formatDialogHeading=\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1787\u17BD\u179A\u1788\u179A\: {0} ({1})
formatTitle=\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
formatTypeCurrency=\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E
formatTypeDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
formatTypeDefault=\u1782\u17D2\u1798\u17B6\u1793\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
formatTypeLabel=\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
formatTypeNumber=\u1785\u17C6\u1793\u17BD\u1793
formatTypePercent=\u1797\u17B6\u1782\u179A\u1799
formatTypeScientific=\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F
formatTypeTemplate=\u1796\u17BB\u1798\u17D2\u1796
formatTypeText=\u17A2\u178F\u17D2\u1790\u1794\u1791
formateTemplateLabel=\u1796\u17BB\u1798\u17D2\u1796
generalColumnProperties=\u179B\u1780\u17D2\u1781\u178E\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1791\u17BC\u1791\u17C5\u1793\u17C3\u1787\u17BD\u179A\u1788\u179A
grid=\u1780\u17D2\u179A\u17A1\u17B6\u1785\u178F\u17D2\u179A\u1784\u17D2\u1782
hidden=\u179B\u17B6\u1780\u17CB
highlightColor=\u179B\u17BF\u1784
includeRangesTitle=\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1787\u17BD\u179A
includeTitle=\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B
includeValue=\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u1798\u17D2\u179B\u17C3
linkedDescription=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u1798\u17B6\u1793\u178F\u17C2\u178F\u1798\u17D2\u179B\u17C3\u1791\u17B6\u17C6\u1784\u1793\u17C4\u17C7\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u178A\u17C2\u179B\u179F\u1798\u179F\u17D2\u179A\u1794\u1793\u17B9\u1784\u179B\u1780\u17D2\u1781\u178E\u17C8\u179C\u17B7\u1793\u17B7\u1785\u17D2\u1786\u17D0\u1799\u178F\u1798\u17D2\u179A\u1784\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17D4
loadColumnsMessage=\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1787\u17BD\u179A\u1788\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u17D4
moveColumnsToBottom=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1791\u17C5\u1794\u17B6\u178F
moveColumnsToTop=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1791\u17C5\u1780\u17C6\u1796\u17BC\u179B
noFloatEqualFilterWarning=\u179B\u17C1\u1781\u178A\u17C2\u179B\u1798\u17B7\u1793\u1785\u17D2\u1794\u17B6\u179F\u17CB\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u179B\u17BE\u179F\u1798\u1797\u17B6\u1796\u17D4
noSearchPossible=\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1798\u17B7\u1793\u1798\u17B6\u1793
nullHandling=nulls
nullHandlingDefaultLabel=\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799
nullHandlingExcludeLabel=\u1798\u17B7\u1793\u200B\u179A\u17B6\u1794\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
nullHandlingIncludeLabel=\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B
nullHandlingLabel=\u1780\u17B6\u179A\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
nullReplacementLabel=\u1792\u17D2\u179C\u17BE\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1780\u17D2\u179A\u17A1\u17B6\u1791\u1791\u17C1\u1787\u17B6
optionsLabel=\u1787\u1798\u17D2\u179A\u17BE\u179F
orderAsc=\u17A1\u17BE\u1784
orderDesc=\u1785\u17BB\u17C7\u1780\u17D2\u179A\u17C4\u1798
orderHeading=\u178F\u1798\u17D2\u179A\u17C0\u1794
orderNone=\u1782\u17D2\u1798\u17B6\u1793
previewEnhancerMenuFilterHeading=\u178F\u1798\u17D2\u179A\u1784
previewWidthWarningMsg=\u178F\u1798\u17D2\u179B\u17C3\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6\u1782\u17BA\u17D6
properties=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7
rangeFrom=\u1796\u17B8
rangeTo=\u1791\u17C5
removeAllColumns=\u1799\u1780\u1787\u17BD\u179A\u1788\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1785\u17C1\u1789
removeAllFilters=\u1799\u1780\u178F\u1798\u17D2\u179A\u1784\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1785\u17C1\u1789\u1796\u17B8\u1787\u17BD\u179A\u1788\u179A\u1793\u17C1\u17C7
removeColumn=\u1799\u1780\u1787\u17BD\u179A\u1788\u179A\u1785\u17C1\u1789
removeFormat=\u179B\u17BB\u1794\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799
selectColumns=\u1787\u17D2\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A
selectedGroupingColumns=\u1787\u17BD\u179A\u1788\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F
selection=\u1787\u1798\u17D2\u179A\u17BE\u179F
subTotalFilterWarningMsg=\u1793\u17C5\u1796\u17C1\u179B\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1796\u17B6\u1780\u17D2\u1799\u179A\u1784\u179F\u179A\u17BB\u1794\u178F\u1798\u17D2\u179A\u1784\u17A2\u17B6\u1785\u1798\u17B6\u1793\u178F\u17C2\u1793\u17C5\u179B\u17BE\u1782\u17BB\u178E\u179B\u1780\u17D2\u1781\u178E\u17C8\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u179A\u17BB\u1794\u17AC\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u1787\u17B6\u1787\u17BD\u179A\u1788\u179A\u178A\u17B6\u1780\u17CB\u1787\u17B6\u1780\u17D2\u179A\u17BB\u1798\u17D4 \u1799\u1780\u178F\u1798\u17D2\u179A\u1784\u1785\u17C1\u1789\u17AC\u1787\u17C6\u1793\u17BD\u179F\u178A\u17C4\u1799\u178F\u1798\u17D2\u179A\u1784\u1798\u17BB\u1793\u17D4
subtotalGroupColumnsLabel=\u179B\u1780\u17D2\u1781\u178E\u17C8\u1787\u17B6\u1780\u17D2\u179A\u17BB\u1798
textViewInvalidMessage=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178F\u1798\u17D2\u179A\u1784\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
textViewTitle=\u17A2\u178F\u17D2\u1790\u1794\u1791
thousandSeparatorLabel=\u179F\u1789\u17D2\u1789\u17B6\u1794\u17C6\u1794\u17C2\u1780\u1781\u17D2\u1791\u1784\u17CB\u1796\u17B6\u1793\u17CB
type=\u179C\u17B6\u1799
validationErrorDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1798\u17B6\u1793\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 yyyy-mm-dd \u17D4 \u1794\u17B6\u1793\u1795\u17D2\u178A\u179B\u17CB\u17B1\u17D2\u1799\u1782\u17BA\: {0}
validationErrorNoIntegerFormatInvalidCharacter=\u1780\u17C6\u17A0\u17BB\u179F\: "{0}" \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u1785\u17C6\u1793\u17BD\u1793\u1782\u17C6\u1793\u17BC\u179A\u1791\u17C1\u17D4 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u1782\u17BA\: 0-9 -? *
validationErrorNoNumberFormatInvalidCharacter=\u1780\u17C6\u17A0\u17BB\u179F\: "{0}" \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u179B\u17C1\u1781\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u1782\u17BA\: 0-9 \u17D4 -? *
validationErrorTimeStamp=\u178F\u17D2\u179A\u17B6\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1798\u17B6\u1793\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\: mm\: ss [.ffffffff] \u17D4 \u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1782\u17BA\: {0}
value=\u178F\u1798\u17D2\u179B\u17C3
visible=\u178A\u17C2\u179B\u200B\u17A2\u17B6\u1785\u200B\u1798\u17BE\u179B\u1783\u17BE\u1789
width=\u1791\u1791\u17B9\u1784
