aggregate=\u0E2A\u0E23\u0E38\u0E1B
aggregateFunction=\u0E23\u0E27\u0E21\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19
aggregateHeading=\u0E2A\u0E23\u0E38\u0E1B
alias=\u0E19\u0E32\u0E21\u0E41\u0E1D\u0E07
blobAggregateCancelMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E27\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C LOB
blobAggregateCancelTitle=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
caseSensitiveLabel=\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E25\u0E47\u0E01\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48
column=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
columnCannotBeImportedTitle=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
columnNotAllowedInReport=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C {0} \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E41\u0E2D\u0E15\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E20\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49
columnProperties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
columnSelectionTitle=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
convertToPrefilterText=\u0E04\u0E27\u0E23\u0E16\u0E2D\u0E14\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
convertToPrefilterTitle=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32
currencySymbolLabel=\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
decimalPlacesLabel=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
defaultAlias=\u0E19\u0E32\u0E21\u0E41\u0E1D\u0E07\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
defaultWidth=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
deleteColumnOnKeyPressText=\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E25\u0E1A\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
deleteColumnOnKeyPressTitle=\u0E25\u0E1A\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
description=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
dimension=\u0E21\u0E34\u0E15\u0E34
distinctFilter=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07
editColumnFilter=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07
editColumnFormat=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
editFilter=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07
editSubtotals=\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E22\u0E48\u0E2D\u0E22
errorRangeNoHyphen=\u0E44\u0E21\u0E48\u0E21\u0E35 "" \u0E1E\u0E1A\u0E43\u0E19\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\: "{0}"
errorRangeParseTextLine=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E22\u0E01\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\: "{0}"
excludeRangeTitle=\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E0A\u0E48\u0E27\u0E07
excludeTitle=\u0E44\u0E21\u0E48\u0E23\u0E27\u0E21
excludeValue=\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E04\u0E48\u0E32
failed=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
filter=\u0E01\u0E23\u0E2D\u0E07
filterDialogHeading=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\: {0} ({1})
filterHeading=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
format=\u0E23\u0E39\u0E1B
formatDateBaseFormat=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E10\u0E32\u0E19
formatDateReplaceError=\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
formatDateReplaceErrorWith=\u0E01\u0E31\u0E1A
formatDateRollover=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
formatDateTargetFormat=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
formatDialogHeading=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\: {0} ({1})
formatTitle=\u0E23\u0E39\u0E1B
formatTypeCurrency=\u0E40\u0E07\u0E34\u0E19\u0E15\u0E23\u0E32
formatTypeDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
formatTypeDefault=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
formatTypeLabel=\u0E23\u0E39\u0E1B
formatTypeNumber=\u0E08\u0E33\u0E19\u0E27\u0E19
formatTypePercent=\u0E40\u0E1B\u0E2D\u0E23\u0E4C\u0E40\u0E0B\u0E47\u0E19\u0E15\u0E4C
formatTypeScientific=\u0E27\u0E34\u0E17\u0E22\u0E32\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
formatTypeTemplate=\u0E41\u0E1A\u0E1A
formatTypeText=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
formateTemplateLabel=\u0E41\u0E1A\u0E1A
generalColumnProperties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
grid=\u0E15\u0E30\u0E41\u0E01\u0E23\u0E07
hidden=\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E23\u0E49\u0E19
highlightColor=\u0E2A\u0E35\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E07
includeRangesTitle=\u0E23\u0E27\u0E21\u0E0A\u0E48\u0E27\u0E07
includeTitle=\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22
includeValue=\u0E23\u0E27\u0E21\u0E21\u0E39\u0E25\u0E04\u0E48\u0E32
linkedDescription=\u0E2B\u0E32\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E48\u0E32\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E01\u0E31\u0E1A\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
loadColumnsMessage=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
moveColumnsToBottom=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
moveColumnsToTop=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
noFloatEqualFilterWarning=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E08\u0E38\u0E14\u0E25\u0E2D\u0E22\u0E15\u0E31\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E21\u0E2D\u0E20\u0E32\u0E04\u0E44\u0E14\u0E49
noSearchPossible=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
nullHandling=nulls
nullHandlingDefaultLabel=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23
nullHandlingExcludeLabel=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19
nullHandlingIncludeLabel=\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48
nullHandlingLabel=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23 Null
nullReplacementLabel=\u0E1F\u0E2D\u0E23\u0E4C\u0E41\u0E21\u0E15\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E14\u0E49\u0E27\u0E22
optionsLabel=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01
orderAsc=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E21\u0E32\u0E01
orderDesc=\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E19\u0E49\u0E2D\u0E22
orderHeading=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
orderNone=\u0E44\u0E21\u0E48\u0E21\u0E35
previewEnhancerMenuFilterHeading=\u0E01\u0E23\u0E2D\u0E07
previewWidthWarningMsg=\u0E04\u0E48\u0E32\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E04\u0E37\u0E2D\:
properties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
rangeFrom=\u0E08\u0E32\u0E01
rangeTo=\u0E44\u0E1B\u0E22\u0E31\u0E07
removeAllColumns=\u0E25\u0E1A\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
removeAllFilters=\u0E19\u0E33\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E19\u0E35\u0E49
removeColumn=\u0E25\u0E1A\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
removeFormat=\u0E25\u0E1A\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
selectColumns=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
selectedGroupingColumns=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
selection=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
subTotalFilterWarningMsg=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E08\u0E30\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E43\u0E19\u0E41\u0E2D\u0E15\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E16\u0E2D\u0E14\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E2D\u0E2D\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32
subtotalGroupColumnsLabel=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
textViewInvalidMessage=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
textViewTitle=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
thousandSeparatorLabel=\u0E15\u0E31\u0E27\u0E04\u0E31\u0E48\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E1E\u0E31\u0E19
type=\u0E0A\u0E19\u0E34\u0E14
validationErrorDate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49 yyyy-mm-dd \u0E43\u0E2B\u0E49\u0E04\u0E37\u0E2D\: {0}
validationErrorNoIntegerFormatInvalidCharacter=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: "{0}" \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21 valie \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E04\u0E37\u0E2D\: 0-9 -? * * * *
validationErrorNoNumberFormatInvalidCharacter=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: "{0}" \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E04\u0E37\u0E2D\: 0-9 -? * * * *
validationErrorTimeStamp=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49 yyyy-mm-dd hh\: mm\: ss [.fffffffff] \u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E04\u0E37\u0E2D\: {0}
value=\u0E23\u0E32\u0E04\u0E32
visible=\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49
width=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07
