activateEmailAccount=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0E8A\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9B\u0EB0\u0E88\u0ECD\u0EB2\u0E95\u0EBB\u0EA7\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\:
activateEmailEnd=\u0E97\u0EC8\u0EB2\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAE\u0EC9\u0EAD\u0E87\u0E82\u0ECD\u0EC3\u0EAB\u0EC9\u0E95\u0EB1\u0EC9\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99\u0E84\u0EB1\u0EC9\u0E87\u0E97\u0ECD\u0EB2\u0EAD\u0EB4\u0E94.
activateEmailIntro=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5 ReportServer \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99. \u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87 ReportServer \u0EC4\u0E94\u0EC9\u0E97\u0EB5\u0EC8\:
activateEmailPassword=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\:
activateEmailSalutation=\u0E8A\u0EBB\u0EA1\u0EC0\u0E8A\u0EB5\u0E8D
activateEmailSubject=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5 ReportServer \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
activateEmailUsername=\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\:
changedPasswordEnd=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC1\u0E88\u0EC9\u0E87\u0EC3\u0EAB\u0EC9\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EAE\u0EB9\u0EC9\u0EA7\u0EC8\u0EB2\u0EAA\u0EB4\u0EC8\u0E87\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87.
changedPasswordIntro=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E82\u0EAD\u0E87 ReportServer \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EC8\u0EBD\u0E99 \u0EAA\u0EB3 \u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9\:
changedPasswordSalutation=\u0EAA\u0EB0\u0E9A\u0EB2\u0E8D\u0E94\u0EB5
changedPasswordSubject=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99 ReportServer \u0E96\u0EB7\u0E81\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0EC1\u0EA5\u0EC9\u0EA7
createdPasswordEnd=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC1\u0E88\u0EC9\u0E87\u0EC3\u0EAB\u0EC9\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EAE\u0EB9\u0EC9\u0EA7\u0EC8\u0EB2\u0EAA\u0EB4\u0EC8\u0E87\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87.
createdPasswordIntro=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E82\u0EAD\u0E87 ReportServer \u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99 \u0EAA\u0EB3 \u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9\:
createdPasswordSalutation=\u0EAA\u0EB0\u0E9A\u0EB2\u0E8D\u0E94\u0EB5
createdPasswordSubject=\u0E8A\u0EB8\u0E94\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E82\u0EAD\u0E87 ReportServer
exceptionCouldNotSendPassword=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EBB\u0EC8\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EA1\u0EC8\: {0} \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A.
exceptionUserNotExists=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9 {0} \u0E9A\u0ECD\u0EC8\u0EA1\u0EB5.
lostPasswordEnd=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAE\u0EB1\u0E9A\u0E8A\u0EB2\u0E9A\u0EA7\u0EC8\u0EB2\u0E97\u0EB1\u0E87\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC1\u0EA5\u0EB0\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EAD\u0EC8\u0EAD\u0E99.
lostPasswordIntro=\u0E97\u0EC8\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EBD\u0E81\u0EAE\u0EC9\u0EAD\u0E87\u0EC3\u0EAB\u0EC9\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA5\u0EB1\u0E9A \u0EC3\u0EDD\u0EC8 \u0EAA\u0EBB\u0EC8\u0E87\u0EC3\u0EAB\u0EC9\u0E97\u0EC8\u0EB2\u0E99. \u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E8A\u0EBB\u0EC8\u0EA7\u0E84\u0EB2\u0EA7\u0E97\u0EB5\u0EC8\u0E8A\u0EC8\u0EA7\u0E8D\u0EC3\u0EAB\u0EC9\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAD\u0EB5\u0E81\u0E84\u0EB1\u0EC9\u0E87.
lostPasswordMessageConfirmation=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E8A\u0EBB\u0EC8\u0EA7\u0E84\u0EB2\u0EA7\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EBB\u0EC8\u0E87\u0EC4\u0E9B\u0EAB\u0EB2\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E82\u0EAD\u0E87\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EC9.
lostPasswordPassword=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99
lostPasswordSalutation=\u0EAA\u0EB0\u0E9A\u0EB2\u0E8D\u0E94\u0EB5
lostPasswordSubject=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5 ReportServer \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
lostPasswordUsername=\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
