activateEmailAccount=\u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u0432\u044B\u043A\u0430\u0440\u044B\u0441\u0442\u043E\u045E\u0432\u0430\u0439\u0446\u0435 \u0433\u044D\u0442\u044B\u044F \u045E\u043B\u0456\u043A\u043E\u0432\u044B\u044F \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u044F \u0443\u0432\u0430\u0439\u0441\u0446\u0456 \u045E \u0441\u0456\u0441\u0442\u044D\u043C\u0443\:
activateEmailEnd=\u0412\u0430\u043C \u0431\u0443\u0434\u0437\u0435 \u043F\u0440\u0430\u043F\u0430\u043D\u0430\u0432\u0430\u043D\u0430 \u0441\u0442\u0432\u0430\u0440\u044B\u0446\u044C \u0432\u0430\u043C \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u044B \u043F\u0435\u0440\u0448\u044B\u043C \u045E\u0432\u0430\u0445\u043E\u0434\u0437\u0435 \u045E.
activateEmailIntro=\u0412\u0430\u0448 \u0443\u043B\u0456\u043A\u043E\u0432\u044B \u0437\u0430\u043F\u0456\u0441 \u0431\u044B\u043B\u0430 \u0441\u0442\u0432\u043E\u0440\u0430\u043D\u0430 ReportServer. \u0412\u044B \u043C\u043E\u0436\u0430\u0446\u0435 \u0430\u0442\u0440\u044B\u043C\u0430\u0446\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u0430 ReportServer \u043F\u0430 \u0430\u0434\u0440\u0430\u0441\u0435\:
activateEmailPassword=\u043F\u0430\u0440\u043E\u043B\u044C\:
activateEmailSalutation=\u043F\u0440\u044B\u0432\u0456\u0442\u0430\u043D\u043D\u044F
activateEmailSubject=\u0412\u0430\u0448 \u0440\u0430\u0445\u0443\u043D\u0430\u043A ReportServer
activateEmailUsername=\u0406\u043C\u044F \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430\:
changedPasswordEnd=\u041A\u0430\u043B\u0456 \u0433\u044D\u0442\u0430 \u043D\u044F\u043F\u0440\u0430\u0432\u0456\u043B\u044C\u043D\u0430, \u043F\u0430\u0432\u0435\u0434\u0430\u043C\u0456\u0446\u0435 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440\u0443.
changedPasswordIntro=\u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C ReportServer \u0431\u044B\u045E \u0437\u043C\u0435\u043D\u0435\u043D\u044B \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0430\u0433\u0430 \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430\:
changedPasswordSalutation=\u0434\u043E\u0431\u0440\u044B \u0434\u0437\u0435\u043D\u044C
changedPasswordSubject=\u041F\u0430\u0440\u043E\u043B\u044C ReportServer \u0430\u0431\u043D\u043E\u045E\u043B\u0435\u043D\u044B
createdPasswordEnd=\u041A\u0430\u043B\u0456 \u0433\u044D\u0442\u0430 \u043D\u044F\u043F\u0440\u0430\u0432\u0456\u043B\u044C\u043D\u0430, \u043F\u0430\u0432\u0435\u0434\u0430\u043C\u0456\u0446\u0435 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440\u0443.
createdPasswordIntro=\u041F\u0430\u0440\u043E\u043B\u044C ReportServer \u0431\u044B\u045E \u0441\u0442\u0432\u043E\u0440\u0430\u043D\u044B \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0430\u0433\u0430 \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430\:
createdPasswordSalutation=\u0434\u043E\u0431\u0440\u044B \u0434\u0437\u0435\u043D\u044C
createdPasswordSubject=\u0423\u0441\u0442\u0430\u043D\u043E\u045E\u043B\u0435\u043D\u044B \u043F\u0430\u0440\u043E\u043B\u044C ReportServer
exceptionCouldNotSendPassword=\u041D\u0435 \u0430\u0442\u0440\u044B\u043C\u0430\u043B\u0430\u0441\u044F \u0430\u0434\u043F\u0440\u0430\u0432\u0456\u0446\u044C \u043D\u043E\u0432\u044B \u043F\u0430\u0440\u043E\u043B\u044C\: {0} \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u0437\u0432\u044F\u0440\u043D\u0456\u0446\u0435\u0441\u044F \u0434\u0430 \u0441\u0456\u0441\u0442\u044D\u043C\u043D\u0430\u0433\u0430 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440\u0430.
exceptionUserNotExists=\u0423\u043B\u0456\u043A\u043E\u0432\u044B \u0437\u0430\u043F\u0456\u0441 \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430 \u0434\u043B\u044F \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430 {0} \u043D\u0435 \u0456\u0441\u043D\u0443\u0435.
lostPasswordEnd=\u0417\u0432\u044F\u0440\u043D\u0456\u0446\u0435 \u045E\u0432\u0430\u0433\u0443, \u0448\u0442\u043E \u0456 \u0456\u043C\u044F \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430, \u0456 \u043F\u0430\u0440\u043E\u043B\u044C \u0430\u0434\u0447\u0443\u0432\u0430\u043B\u044C\u043D\u044B\u044F \u0434\u0430 \u0440\u044D\u0433\u0456\u0441\u0442\u0440\u0430.
lostPasswordIntro=\u0432\u044B \u043F\u0440\u0430\u0441\u0456\u043B\u0456 \u043D\u043E\u0432\u044B \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u0430\u0434\u043F\u0440\u0430\u045E\u043A\u0456 \u0432\u0430\u043C. \u0414\u0430\u043B\u0435\u0439 \u043F\u0440\u044B\u0432\u0435\u0434\u0437\u0435\u043D\u044B \u0447\u0430\u0441\u043E\u0432\u044B \u043F\u0430\u0440\u043E\u043B\u044C, \u044F\u043A\u0456 \u0434\u0430\u0437\u0432\u0430\u043B\u044F\u0435 \u0437\u043D\u043E\u045E \u0443\u0432\u0430\u0439\u0441\u0446\u0456 \u045E \u0441\u0456\u0441\u0442\u044D\u043C\u0443.
lostPasswordMessageConfirmation=\u0427\u0430\u0441\u043E\u0432\u044B \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u045E \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u0435\u043D\u044B \u043D\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0448\u0442\u0443 \u0434\u0430\u0434\u0437\u0435\u043D\u0430\u0433\u0430 \u0456\u043C\u044F \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430.
lostPasswordPassword=\u041F\u0430\u0440\u043E\u043B\u044C
lostPasswordSalutation=\u0434\u043E\u0431\u0440\u044B \u0434\u0437\u0435\u043D\u044C
lostPasswordSubject=\u0412\u0430\u0448 \u0443\u043B\u0456\u043A\u043E\u0432\u044B \u0437\u0430\u043F\u0456\u0441 ReportServer
lostPasswordUsername=\u0406\u043C\u044F \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430
