activateEmailAccount=\u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u0438 \u043E\u0432\u0438\u0435 \u0438\u043D\u0433\u0435\u0440\u0435\u043D\u0446\u0438\u0438\u0442\u0435 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043D\u0430\u0458\u0430\u0432\u0438\u0442\u0435\:
activateEmailEnd=\u041E\u0434 \u0432\u0430\u0441 \u045C\u0435 \u0431\u0438\u0434\u0435 \u043F\u043E\u0431\u0430\u0440\u0430\u043D\u043E \u043F\u0440\u0432\u043E \u0434\u0430 \u0432\u043B\u0435\u0437\u0435\u0442\u0435 \u0432\u043E \u043B\u043E\u0437\u0438\u043D\u043A\u0430\u0442\u0430.
activateEmailIntro=\u0412\u0430\u0448\u0430\u0442\u0430 \u0441\u043C\u0435\u0442\u043A\u0430 ReportServer \u0435 \u043A\u0440\u0435\u0438\u0440\u0430\u043D\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u0441\u0442\u0430\u043F\u0438\u0442\u0435 \u0434\u043E ReportServer \u043D\u0430\:
activateEmailPassword=\u041B\u043E\u0437\u0438\u043D\u043A\u0430\:
activateEmailSalutation=\u0427\u0435\u0441\u0442\u0438\u0442\u043A\u0438
activateEmailSubject=\u0412\u0430\u0448\u0430\u0442\u0430 \u0441\u043C\u0435\u0442\u043A\u0430 ReportServer
activateEmailUsername=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E \u0438\u043C\u0435\:
changedPasswordEnd=\u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435, \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u0442\u0435 \u0433\u043E \u0432\u0430\u0448\u0438\u043E\u0442 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u0430\u043A\u043E \u043E\u0432\u0430 \u043D\u0435 \u0435 \u0442\u043E\u0447\u043D\u043E.
changedPasswordIntro=\u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0437\u0430 ReportServer \u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0430 \u0437\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u043E\u0442 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\:
changedPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u043E
changedPasswordSubject=\u0410\u0436\u0443\u0440\u0438\u0440\u0430\u043D\u0430\u0442\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u043D\u0430 ReportServer
createdPasswordEnd=\u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435, \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u0442\u0435 \u0433\u043E \u0432\u0430\u0448\u0438\u043E\u0442 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u0430\u043A\u043E \u043E\u0432\u0430 \u043D\u0435 \u0435 \u0442\u043E\u0447\u043D\u043E.
createdPasswordIntro=\u043A\u0440\u0435\u0438\u0440\u0430\u043D\u0430 \u0435 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0437\u0430 ReportServer \u0437\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u043E\u0442 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\:
createdPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u043E
createdPasswordSubject=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430 \u0435 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0437\u0430 ReportServer
exceptionCouldNotSendPassword=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0438\u0441\u043F\u0440\u0430\u0442\u0438 \u043D\u043E\u0432\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430\: {0} \u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0441\u043E \u0441\u0438\u0441\u0442\u0435\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u043E\u0442.
exceptionUserNotExists=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u0430 \u0441\u043C\u0435\u0442\u043A\u0430 \u0437\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A {0} \u043D\u0435 \u043F\u043E\u0441\u0442\u043E\u0438.
lostPasswordEnd=\u0417\u0430\u0431\u0435\u043B\u0435\u0436\u0435\u0442\u0435 \u0434\u0435\u043A\u0430 \u0438 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u0438 \u043B\u043E\u0437\u0438\u043D\u043A\u0430\u0442\u0430 \u0441\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u0438 \u043D\u0430 \u0441\u043B\u0443\u0447\u0430\u0458.
lostPasswordIntro=\u0431\u0430\u0440\u0430\u0432\u0442\u0435 \u043D\u043E\u0432\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0434\u0430 \u0432\u0438 \u0431\u0438\u0434\u0435 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u043D\u0430. \u0421\u043B\u0435\u0434\u043D\u043E\u0442\u043E \u0435 \u043F\u0440\u0438\u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u043A\u043E\u0458\u0430 \u0432\u0438 \u043E\u0432\u043E\u0437\u043C\u043E\u0436\u0443\u0432\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0434\u0430 \u0441\u0435 \u043D\u0430\u0458\u0430\u0432\u0438\u0442\u0435.
lostPasswordMessageConfirmation=\u041F\u0440\u0438\u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u0435 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u043D\u0430 \u0435-\u043F\u043E\u0448\u0442\u0430\u0442\u0430 \u043D\u0430 \u0434\u0430\u0434\u0435\u043D\u043E\u0442\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E \u0438\u043C\u0435.
lostPasswordPassword=\u041B\u043E\u0437\u0438\u043D\u043A\u0430
lostPasswordSalutation=\u0417\u0434\u0440\u0430\u0432\u043E
lostPasswordSubject=\u0412\u0430\u0448\u0430\u0442\u0430 \u0441\u043C\u0435\u0442\u043A\u0430 \u043D\u0430 ReportServer
lostPasswordUsername=\u041A\u043E\u0440\u0438\u0441\u043D\u0438\u0447\u043A\u043E \u0438\u043C\u0435
