activateEmailAccount=\u179F\u17BC\u1798\u1794\u17D2\u179A\u17BE\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\:
activateEmailEnd=\u17A2\u17D2\u1793\u1780\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17BD\u179A\u17B1\u17D2\u1799\u1794\u1784\u17D2\u1780\u17BE\u178F\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1796\u17C1\u179B\u1785\u17BC\u179B\u178A\u17C6\u1794\u17BC\u1784\u17D4
activateEmailIntro=\u1782\u178E\u1793\u17B8\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17D4 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE ReportServer \u1793\u17C5\:
activateEmailPassword=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\:
activateEmailSalutation=\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD
activateEmailSubject=\u1782\u178E\u1793\u17B8\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
activateEmailUsername=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\:
changedPasswordEnd=\u179F\u17BC\u1798\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784\u178A\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
changedPasswordIntro=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D6
changedPasswordSalutation=\u179F\u17BD\u179F\u17D2\u178F\u17B8
changedPasswordSubject=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796
createdPasswordEnd=\u179F\u17BC\u1798\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784\u178A\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
createdPasswordIntro=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D6
createdPasswordSalutation=\u179F\u17BD\u179F\u17D2\u178F\u17B8
createdPasswordSubject=\u179F\u17C6\u178E\u17BB\u17C6\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
exceptionCouldNotSendPassword=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u1789\u17BE\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8\: {0} \u179F\u17BC\u1798\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17D4
exceptionUserNotExists=\u1782\u178E\u1793\u17B8\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB {0} \u1798\u17B7\u1793\u1798\u17B6\u1793\u1791\u17C1\u17D4
lostPasswordEnd=\u179F\u17BC\u1798\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17B6\u1791\u17B6\u17C6\u1784\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1782\u17BA\u1794\u17D2\u179A\u1780\u17B6\u1793\u17CB\u17A2\u1780\u17D2\u179F\u179A\u178F\u17BC\u1785\u1792\u17C6\u17D4
lostPasswordIntro=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u1789\u17BE\u1791\u17C5\u17A2\u17D2\u1793\u1780\u17D4 \u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1794\u178E\u17D2\u178F\u17C4\u17C7\u17A2\u17B6\u179F\u1793\u17D2\u1793\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1785\u17BC\u179B\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
lostPasswordMessageConfirmation=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1794\u178E\u17D2\u178A\u17C4\u17C7\u17A2\u17B6\u179F\u1793\u17D2\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u1791\u17C5\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B\u1793\u17C3\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17D4
lostPasswordPassword=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
lostPasswordSalutation=\u179F\u17BD\u179F\u17D2\u178F\u17B8
lostPasswordSubject=\u1782\u178E\u1793\u17B8\u17A2\u17D2\u1793\u1780\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
lostPasswordUsername=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
