activateEmailAccount=\u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0943\u092A\u092F\u093E \u0907\u0928 \u092A\u094D\u0930\u092E\u093E\u0923-\u092A\u0924\u094D\u0930\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902\:
activateEmailEnd=\u0906\u092A\u0915\u094B \u092A\u0939\u0932\u0947 \u0932\u0949\u0917 \u0907\u0928 \u092A\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F \u0905\u092A \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0939\u093E \u091C\u093E\u090F\u0917\u093E\u0964
activateEmailIntro=\u0906\u092A\u0915\u093E \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u0935\u0930 \u0916\u093E\u0924\u093E \u092C\u0928\u093E\u092F\u093E \u0917\u092F\u093E \u0925\u093E\u0964 \u0906\u092A \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u0935\u0930 \u092A\u0930 \u092F\u0939\u093E\u0902 \u092A\u0939\u0941\u0902\u091A \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\:
activateEmailPassword=\u092A\u093E\u0930\u0923 \u0936\u092C\u094D\u0926\:
activateEmailSalutation=\u0936\u0941\u092D\u0915\u093E\u092E\u0928\u093E
activateEmailSubject=\u0906\u092A\u0915\u093E \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u0935\u0930 \u0916\u093E\u0924\u093E
activateEmailUsername=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E\:
changedPasswordEnd=\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0915\u094B \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0947\u0902 \u092F\u0926\u093F \u092F\u0939 \u0938\u0939\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
changedPasswordIntro=\u0928\u093F\u092E\u094D\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u093E ReportServer \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\:
changedPasswordSalutation=\u0939\u0948\u0932\u094B
changedPasswordSubject=ReportServer \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0905\u092A\u0921\u0947\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E
createdPasswordEnd=\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0915\u094B \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0947\u0902 \u092F\u0926\u093F \u092F\u0939 \u0938\u0939\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
createdPasswordIntro=\u0928\u093F\u092E\u094D\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0930\u094D\u0935\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092C\u0928\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948\:
createdPasswordSalutation=\u0939\u0948\u0932\u094B
createdPasswordSubject=ReportServer \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F
exceptionCouldNotSendPassword=\u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0928\u0939\u0940\u0902 \u092D\u0947\u091C \u0938\u0915\u093E\: {0} \u0915\u0943\u092A\u092F\u093E \u090F\u0915 \u0938\u093F\u0938\u094D\u091F\u092E \u092A\u094D\u0930\u0936\u093E\u0938\u0915 \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902\u0964
exceptionUserNotExists=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E {0} \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0916\u093E\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
lostPasswordEnd=\u0915\u0943\u092A\u092F\u093E \u0927\u094D\u092F\u093E\u0928 \u0926\u0947\u0902 \u0915\u093F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E \u0914\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0926\u094B\u0928\u094B\u0902 \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932 \u0939\u0948\u0902\u0964
lostPasswordIntro=\u0906\u092A\u0928\u0947 \u090F\u0915 \u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092D\u0947\u091C\u0928\u0947 \u0915\u093E \u0905\u0928\u0941\u0930\u094B\u0927 \u0915\u093F\u092F\u093E\u0964 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u090F\u0915 \u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0939\u0948 \u091C\u094B \u0906\u092A\u0915\u094B \u092B\u093F\u0930 \u0938\u0947 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0924\u093E \u0939\u0948\u0964
lostPasswordMessageConfirmation=\u090F\u0915 \u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0926\u093F\u090F \u0917\u090F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E \u0915\u0947 \u0908\u092E\u0947\u0932 \u092A\u0930 \u092D\u0947\u091C\u093E \u0917\u092F\u093E \u0939\u0948\u0964
lostPasswordPassword=\u092A\u093E\u0930\u0923 \u0936\u092C\u094D\u0926
lostPasswordSalutation=\u0928\u092E\u0938\u094D\u0924\u0947
lostPasswordSubject=\u0906\u092A\u0915\u093E \u0930\u093F\u092A\u094B\u0930\u094D\u091F\u0938\u0930\u094D\u0935\u0930 \u0916\u093E\u0924\u093E
lostPasswordUsername=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E
