AceManager=ACE \u1021\u102C\u1038\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F
accessControlEntries=Access \u1000\u102D\u102F\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101B\u1031\u1038 Entries
accessType=access \u1000\u102D\u102F type \u1000\u102D\u102F
accountBlockedAdministratively=\u1012\u102E\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u1000\u102D\u102F\u1005\u102E\u1019\u1036\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101E\u1031\u102C\u1037\u1001\u1010\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u104B
accountBlockedTemporarily=\u1012\u102E\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u1000\u102D\u102F\u101A\u102C\u101A\u102E\u101B\u1015\u103A\u1010\u1014\u1037\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
accountExpirationDate=\u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038
accountInhibitionLabel=\u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1010\u102C\u1038\u1005\u102E\u1038
accountUsable=\u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1021\u101E\u102F\u1036\u1038\u101D\u1004\u103A\u101E\u1031\u102C
aceAdded=ACE \u1021\u102C\u1038\u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038
aceApplied=ACE \u1021\u102C\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u101E\u103D\u102C\u1038\u1010\u101A\u103A\u104B
aceAtPosition=ACE \u1021\u102C\u1038 {0} \u1014\u1031\u101B\u102C\u101E\u102D\u102F\u1037\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101B\u103D\u103E\u1031\u1037
acesDeleted=\u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1021\u1031\u1037\u1005\u103A
allow=\u1001\u103D\u1004\u1037\u103A\u1015\u103C\u102F
blockedTemporarily=\u101A\u102C\u101A\u102E\u1015\u102D\u1010\u103A\u1006\u102D\u102F\u1037
changePasswordTitle=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1000\u102D\u102F\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101B\u1014\u103A
confirmDeleteHeader=\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1021\u1031\u1037\u1005\u103A\u1016\u103B\u1000\u103A\u1015\u1005\u103A\u1015\u102B
confirmDeleteText=\u101E\u1004\u103A\u1021\u1019\u103E\u1014\u103A\u1010\u1000\u101A\u103A\u101C\u102F\u1036\u1038\u1000\u102D\u102F\u1021\u1031\u1037\u1005\u103A\u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u1005\u103A\u101B\u1014\u103A\u101C\u102D\u102F\u1015\u102B\u101E\u101C\u102C\u1038?
deny=\u1004\u103C\u1004\u103A\u1038\u1015\u101A\u103A
dependsOn=\u1021\u1015\u1031\u102B\u103A\u1019\u1030\u1010\u100A\u103A
editACE=\u1012\u102E entry \u1015\u103C\u1004\u103A\u101B\u1014\u103A
fastAccess=quick Assign
folk=\u101C\u1030\u1011\u102F
fullAccess=\u1021\u1015\u103C\u100A\u103A\u1037\u1021\u101D\u101E\u102F\u1036\u1038\u1005\u103D\u1032\u1014\u102D\u102F\u1004\u103A
generalSettings=\u1021\u1011\u103D\u1031\u1011\u103D\u1031\u1002\u102F\u100F\u103A\u101E\u1010\u1039\u1010\u102D\u1019\u103B\u102C\u1038
genericSecurityAdminViewDescription=\u1021\u1006\u102D\u102F\u1015\u102B\u101A\u1031\u1018\u102F\u101A\u103B\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F\u1021\u1005\u102D\u1010\u103A\u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1024 setting \u1000\u102D\u102F\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101E\u102F\u1036\u1038\u1005\u103D\u1032\u1014\u102D\u102F\u1004\u103A
genericSecurityAdminViewHeading=generic \u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F
genericSecurityViewAdminModuleHeading=permissions
genericSecurityViewHeading=permissions
here=\u1012\u102E\u1014\u1031\u101B\u102C\u1019\u103E\u102C\u101E\u1000\u103A\u1006\u102D\u102F\u1004\u103A
hereAndInherited=\u1012\u102E\u1014\u1031\u101B\u102C\u1019\u103E\u102C\u101E\u1000\u103A\u1006\u102D\u102F\u1004\u103A + \u1000\u101C\u1031\u1038\u1019\u103B\u102C\u1038
inheritance=\u1021\u1019\u103D\u1031\u1000\u102D\u102F
inherited=\u1021\u1019\u103D\u1031\u1006\u1000\u103A\u1001\u1036
inheritedACEs=\u1021\u1019\u103D\u1031\u1006\u1000\u103A\u1001\u1036 Access \u1000\u102D\u102F\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101B\u1031\u1038 Entries
lostPassword=\u1006\u102F\u1036\u1038\u101B\u103E\u102F\u1036\u1038\u101E\u103D\u102C\u1038\u101E\u1031\u102C password \u1000\u102D\u102F
lostPasswordMessageText=\u101E\u1004\u103A\u101E\u100A\u103A\u101E\u1004\u103A\u104F password \u1000\u102D\u102F\u1006\u102F\u1036\u1038\u101B\u103E\u102F\u1036\u1038\u1001\u1032\u1037\u101C\u103B\u103E\u1004\u103A\u101E\u1004\u103A\u1000\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u1016\u103C\u1004\u103A\u1037\u101E\u1004\u103A\u1010\u102D\u102F\u1037\u1006\u102E\u101E\u102D\u102F\u1037\u1005\u1031\u101C\u103D\u103E\u1010\u103A\u1010\u1031\u102C\u103A\u1019\u1030\u104F\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u101E\u100A\u103A\u104B \u101E\u1004\u103A\u1037\u101B\u1032\u1037\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1021\u1019\u100A\u103A\u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B\u104B
lostPasswordSuccessNotam=\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u1015\u102D\u102F\u1037\u101B\u1014\u103A\u1005\u1031\u101C\u103D\u103E\u1010\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u104B
newPassword=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u102D\u1021\u101E\u1005\u103A
noAccess=access \u1000\u102D\u102F\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019
noInheritedACEs=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019\u1021\u1019\u103D\u1031\u1006\u1000\u103A\u1001\u1036 Access \u1000\u102D\u102F\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u101B\u1031\u1038 Entries \u101B\u103E\u102D\u1015\u102B\u1010\u101A\u103A
oldPassword=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1021\u101F\u1031\u102C\u1004\u103A\u1038
passwordsDontMatch=\u1021\u1006\u102D\u102F\u1015\u102B\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1021\u101E\u1005\u103A\u1014\u103E\u1004\u103A\u1037\u1011\u1015\u103A password \u1000\u102D\u102F\u101C\u101A\u103A\u1000\u103D\u1004\u103A\u1038\u1019\u1000\u102D\u102F\u1000\u103A\u100A\u102E\u1015\u102B\u1018\u1030\u1038
permissionManagement=\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F
repeatPassword=\u1015\u103C\u1014\u103A\u1006\u102D\u102F
rights=\u1021\u1001\u103D\u1004\u103A\u1037\u1021\u101B\u1031\u1038
securityManagement=\u1001\u103D\u1004\u103A\u1037\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1005\u102E\u1019\u1036\u1001\u1014\u103A\u1037\u1001\u103D\u1032\u1019\u103E\u102F
statusCheckFailed=\u1015\u103C\u100A\u103A\u1014\u101A\u103A query \u101B\u1014\u103A\u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1001\u1032\u1037\u1015\u102B
undefined=\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1019\u1015\u1031\u1038
waitForStatus=status \u1000\u102D\u102F\u1005\u1005\u103A\u1006\u1031\u1038\u1001\u103C\u1004\u103A\u1038
