AceManager=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784 ACE
accessControlEntries=\u1792\u17B6\u178F\u17BB\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179A\u1785\u17BC\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
accessType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1785\u17BC\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
accountBlockedAdministratively=\u1782\u178E\u1793\u17B8\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u1780\u17CB\u179F\u17C4\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17D4
accountBlockedTemporarily=\u1782\u178E\u1793\u17B8\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u17A2\u179F\u1780\u1798\u17D2\u1798\u1794\u178E\u17D2\u178F\u17C4\u17C7\u17A2\u17B6\u179F\u1793\u17D2\u1793\u17D4
accountExpirationDate=\u1782\u178E\u1793\u17B8\u1795\u17BB\u178F\u1780\u17C6\u178E\u178F\u17CB
accountInhibitionLabel=\u1780\u17B6\u179A\u179A\u17B6\u179A\u17B6\u17C6\u1784\u1782\u178E\u1793\u17B8
accountUsable=\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1782\u178E\u1793\u17B8
aceAdded=ACE \u1794\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798
aceApplied=ACE \u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4
aceAtPosition=ACE \u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1791\u17C5\u1791\u17B8\u178F\u17B6\u17C6\u1784 {0}
acesDeleted=ACEs \u1794\u17B6\u1793\u179B\u17BB\u1794
allow=\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
blockedTemporarily=\u1794\u17B6\u1793\u1794\u17B7\u1791\u1787\u17B6\u1794\u178E\u17D2\u178F\u17C4\u17C7\u17A2\u17B6\u179F\u1793\u17D2\u1793
changePasswordTitle=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
confirmDeleteHeader=\u179B\u17BB\u1794 ACEs \u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
confirmDeleteText=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u178A\u1780 ACEs \u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1798\u17C2\u1793\u1791\u17C1?
deny=\u1794\u178A\u17B7\u179F\u17C1\u1792
dependsOn=\u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u200B\u179B\u17BE
editACE=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1792\u17B6\u178F\u17BB\u1793\u17C1\u17C7
fastAccess=\u1780\u17C6\u178E\u178F\u17CB\u179A\u17A0\u17D0\u179F
folk=\u1794\u17D2\u179A\u1787\u17B6\u1787\u1793
fullAccess=\u1785\u17BC\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1796\u17C1\u1789
generalSettings=\u179B\u1780\u17D2\u1781\u178E\u17C8\u179F\u1798\u17D2\u1794\u178F\u17D2\u178F\u17B7\u1791\u17BC\u1791\u17C5
genericSecurityAdminViewDescription=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u1785\u17BC\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1791\u17C5\u1780\u17B6\u1793\u17CB\u179F\u1798\u17B6\u179F\u1797\u17B6\u1782\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7\u1791\u17BC\u1791\u17C5
genericSecurityAdminViewHeading=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7
genericSecurityViewAdminModuleHeading=\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
genericSecurityViewHeading=\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
here=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7
hereAndInherited=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7 + \u1780\u17BB\u1798\u17B6\u179A
inheritance=\u1798\u179A\u178F\u1780
inherited=\u1791\u1791\u17BD\u179B\u1798\u179A\u178F\u1780
inheritedACEs=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1792\u17B6\u178F\u17BB\u178F\u17D2\u179A\u17BD\u178F\u178F\u17D2\u179A\u17B6\u1780\u17B6\u179A\u1785\u17BC\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1785\u17B6\u179F\u17CB
lostPassword=\u1794\u17B6\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
lostPasswordMessageText=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17B6\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1795\u17D2\u1789\u17BE\u179C\u17B6\u1791\u17C5\u17A2\u17D2\u1793\u1780\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B\u17D4 \u1794\u1789\u17D2\u1785\u17BC\u179B\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
lostPasswordSuccessNotam=\u17A2\u17CA\u17B8\u200B\u1798\u17C9\u17C2\u200B\u179B\u200B\u178A\u17C2\u179B\u200B\u1794\u17B6\u1793\u200B\u1795\u17D2\u1789\u17BE\u17D4
newPassword=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u200B\u1790\u17D2\u1798\u17B8
noAccess=\u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1785\u17BC\u179B
noInheritedACEs=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1792\u17B6\u178F\u17BB\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u178A\u17C2\u179B\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B
oldPassword=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B\u1785\u17B6\u179F\u17CB
passwordsDontMatch=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8\u1793\u17B7\u1784\u179C\u17B6\u179B\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u1791\u17C1
permissionManagement=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7
repeatPassword=\u1792\u17D2\u179C\u17BE\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
rights=\u179F\u17B7\u1791\u17D2\u1792\u17B7
securityManagement=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17B7\u1791\u17D2\u1792\u17B7
statusCheckFailed=\u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
undefined=\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1780\u17C6\u178E\u178F\u17CB
waitForStatus=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
