AceManager=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87 ACE
accessControlEntries=Access Control Entries
accessType=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87
accountBlockedAdministratively=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9\u0E96\u0EB7\u0E81\u0EA5\u0EB1\u0EAD\u0E81\u0EC2\u0E94\u0E8D\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A.
accountBlockedTemporarily=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A\u0EA5\u0EC9\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E8A\u0EBB\u0EC8\u0EA7\u0E84\u0EB2\u0EA7.
accountExpirationDate=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EAB\u0EA1\u0EBB\u0E94\u0EAD\u0EB2\u0E8D\u0EB8
accountInhibitionLabel=Account inhibition
accountUsable=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9
aceAdded=ACE \u0EC0\u0E9E\u0EB5\u0EC8\u0EA1
aceApplied=ACE \u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87.
aceAtPosition=ACE \u0E8D\u0EC9\u0EB2\u0E8D\u0EC4\u0E9B\u0E95\u0ECD\u0EB2\u0EC1\u0EAB\u0E99\u0EC8\u0E87 {0}
acesDeleted=ACEs \u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A
allow=\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9
blockedTemporarily=\u0E96\u0EB7\u0E81\u0E9B\u0EB4\u0E94\u0E9A\u0EB1\u0E87\u0E8A\u0EBB\u0EC8\u0EA7\u0E84\u0EB2\u0EA7
changePasswordTitle=\u0E9B\u0EC8\u0EBD\u0E99\u200B\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B\u0E9C\u0EC8\u0EB2\u0E99
confirmDeleteHeader=\u0EA5\u0EBB\u0E9A ACEs \u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94
confirmDeleteText=\u0E97\u0EC8\u0EB2\u0E99\u0E81\u0ECD\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A ACEs \u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94\u0E9A\u0ECD?
deny=Deny
dependsOn=\u0E82\u0EB6\u0EC9\u0E99\u200B\u0E81\u0EB1\u0E9A
editACE=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EA5\u0EB2\u0E8D\u0EB0\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9
fastAccess=Quick assignment
folk=\u0E9B\u0EB0\u0E8A\u0EB2\u0E8A\u0EBB\u0E99
fullAccess=\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EA2\u0EC8\u0EB2\u0E87\u0EC0\u0E95\u0EB1\u0EA1\u0E97\u0EB5\u0EC8
generalSettings=\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B
genericSecurityAdminViewDescription=\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B
genericSecurityAdminViewHeading=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B
genericSecurityViewAdminModuleHeading=Permissions
genericSecurityViewHeading=Permissions
here=\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9
hereAndInherited=\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9 + \u0EC0\u0E94\u0EB1\u0E81\u0E99\u0EC9\u0EAD\u0E8D
inheritance=\u0EA1\u0ECD\u0EA5\u0EB0\u0E94\u0EBB\u0E81
inherited=inherited
inheritedACEs=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94
lostPassword=\u0EA5\u0EB7\u0EA1\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99
lostPasswordMessageText=\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0EA5\u0EB7\u0EA1\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EC4\u0E9B\u0EAB\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0EC4\u0E94\u0EC9. \u0EC3\u0EAA\u0EC8\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99.
lostPasswordSuccessNotam=Email sent
newPassword=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EA1\u0EC8
noAccess=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87
noInheritedACEs=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94
oldPassword=\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B\u0E9C\u0EC8\u0EB2\u0E99\u200B\u0EC0\u0E81\u0EBB\u0EC8\u0EB2
passwordsDontMatch=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EA1\u0EC8\u0EC1\u0EA5\u0EB0\u0E97\u0EBB\u0EC8\u0E87\u0E99\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
permissionManagement=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94
repeatPassword=Repeat
rights=\u0EAA\u0EB4\u0E94\u0E97\u0EB4
securityManagement=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94
statusCheckFailed=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EB2\u0EA1\u0EC4\u0E94\u0EC9
undefined=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94
waitForStatus=\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0
