caseSensitiveFilter=\u1021\u1019\u103E\u102F\u1021\u1011\u102D\u1001\u102D\u102F\u1000\u103A\u1019\u1001\u1036 filtering \u1000\u102D\u102F
caseSensitiveLabel=\u1021\u1011\u102D\u1001\u102D\u102F\u1000\u103A\u1019\u1001\u1036\u1021\u1019\u103E\u102F\u1016\u103C\u1005\u103A
columns=\u1000\u103C\u1031\u102C\u1000\u103B\u1010\u102D\u102F\u1004\u103B
configuration=\u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1015\u102F\u1036
configurationParameter=configuration parameter \u101E\u100A\u103A
dateFormat=MM / dd / yyyy \u1014\u102C\u101B\u102E\: mm\: ss
detailRowsInGroup=\u1021\u102F\u1015\u103A\u1005\u102F\u1010\u103D\u1004\u103A\u1010\u1014\u103A\u1038\u1005\u102E\: {0}
emptyCells=\u1021\u1001\u103B\u100A\u103A\u1038\u1014\u103E\u102E\u1038\u101E\u1031\u102C\u1006\u1032\u101C\u103A
exceptionNeedAggregateAndGroupForSubtotals=\u1021\u1006\u102D\u102F\u1015\u102B\u1000\u102F\u1014\u103A\u1000\u103B\u1005\u101B\u102D\u1010\u103A\u1001\u103D\u1032\u1021\u1004\u103A\u1039\u1002\u102B\u101B\u1015\u103A\u1018\u102D\u102F\u1037\u101E\u1004\u1037\u103A\u1000\u102D\u102F\u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1005\u102F\u1005\u100A\u103A\u1038\u1010\u1025\u102E\u1038\u1010\u100A\u103A\u1038\u1014\u103E\u1004\u103A\u1037\u1000\u1031\u102C\u103A\u101C\u1036\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u1010\u1005\u103A\u1025\u102E\u1038\u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u1010\u101A\u103A\u104B
exceptionNoColumnsSelected=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019\u1000\u1031\u102C\u103A\u101C\u1036\u1000\u102D\u102F\u101B\u103E\u1031\u1038\u1001\u101A\u103B\u103C\u1001\u1032\u1037\u1000\u103C
exceptionNoFilterOnNonAggregateNonGroupingForSubtotals=\u1000\u102F\u1014\u103A\u1000\u103B\u1005\u101B\u102D\u1010\u103A\u1001\u103D\u1032\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u1037\u1021\u1001\u102B filter \u1019\u103B\u102C\u1038\u101E\u102C\u1005\u102F\u1005\u100A\u103A\u1038\u1016\u103C\u1005\u103A\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A\u1000\u1031\u102C\u103A\u101C\u1036\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u1021\u1016\u103C\u1005\u103A\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1000\u103C\u101E\u100A\u103A attribute \u1010\u103D\u1031\u1021\u1015\u1031\u102B\u103A\u101C\u1000\u103A\u101B\u103E\u102D\u1016\u103C\u1005\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A\u104B filter \u1000\u102D\u102F\u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u1005\u103A\u1010\u1005\u103A\u1001\u102F\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A Pre-filter \u1000\u102D\u102F\u1000\u1021\u1005\u102C\u1038\u1011\u102D\u102F\u1038\u101B\u1014\u103A\u1016\u103C\u1005\u103A\u1005\u1031\u104B
exceptionOutputFormatNotSupportsDuplicateNames=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038 output \u1000\u102D\u102F format \u1014\u1032\u1037\u1011\u1015\u103A\u1000\u1031\u102C\u103A\u101C\u1036\u1021\u1019\u100A\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1011\u1031\u102C\u1000\u103B\u1015\u1036\u1037\u1015\u1031\u1038\u1019\u1011\u102C\u1038\u1018\u1030\u1038\: {0}
excludeRangeTitle=\u1021\u1000\u103D\u102C\u1021\u101D\u1031\u1038\u1000\u102D\u102F\u1016\u101A\u103A\u1011\u102F\u1010\u103A\u1015\u102B
excludeTitle=\u1011\u102F\u1010\u103A\u1015\u101A\u103A
excluded=\u1016\u101A\u103A\u1011\u102F\u1010\u103A\u1011\u102C\u1038
filters=\u1005\u102D\u1005\u1005\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038
includeRangesTitle=\u1021\u1000\u103D\u102C\u1021\u101D\u1031\u1038 Include
includeTitle=\u1015\u102B\u101D\u1004\u103A
included=\u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A
jasperReportTypeName=\u1014\u1002\u102B\u1038\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
jasperReportVariantTypeName=\u1014\u1002\u102B\u1038\u1019\u1030\u1000\u103D\u1032
no=\u1021\u1018\u101A\u103A\u101E\u1030\u1019\u103B\u103E\u1019
nofilters=\u1005\u1005\u103A\u1011\u102F\u1010\u103A\u1000\u102D\u101B\u102D\u101A\u102C\u1019\u103B\u102C\u1038\u1019\u101B\u1015\u102B
noparameters=\u1019\u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B parameters \u1010\u103D\u1031\u1000\u102D\u102F
noprefilter=\u1000\u103C\u102D\u102F\u1010\u1004\u103A\u1005\u1005\u103A\u1011\u102F\u1010\u103A\u1019\u103E\u102F\u1019\u101B\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B
nullExclude=\u1021\u1001\u103B\u100A\u103A\u1038\u1014\u103E\u102E\u1038\u101E\u1031\u102C\u1006\u1032\u101C\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F\u1016\u101A\u103A\u1011\u102F\u1010\u103A
nullHandlingLabel=null \u1000\u102D\u102F\u1004\u103A\u1010\u103D\u101A\u103A
nullInclude=\u1021\u1001\u103B\u100A\u103A\u1038\u1014\u103E\u102E\u1038\u101E\u1031\u102C\u1006\u1032\u101C\u103A\u1019\u103B\u102C\u1038\u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A
of=\u104F
outputNameDynamicList=dynamic \u1005\u102C\u101B\u1004\u103A\u1038
outputNameDynamicListConfiguration=complete configuration \u1019\u103B\u102C\u1038
outputNameDynamicListParameter=parameters
page=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
parameter=parameter
parameters=parameters
prefilter=pre-Filter \u1000\u102D\u102F
rsTableToXLSBinaryData=binary data \u1010\u103D\u1031\u1000\u102D\u102F
rsTableToXLSNullValue=null
tableReportTypeName=\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u1031\u101E\u1031\u102C\u1005\u102C\u101B\u1004\u103A\u1038
tableReportVariantTypeName=\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u1031\u101E\u1031\u102C\u1005\u102C\u101B\u1004\u103A\u1038\u1019\u1030\u1000\u103D\u1032
timeFormat=\u1014\u102C\u101B\u102E\: mm\: ss
type=\u1015\u102F\u1036\u1005\u1036
value=\u1021\u1018\u102D\u102F\u1038
xlsOutputGeneratorSheetName=\u1007\u101A\u102C\u1038 1
yes=\u101F\u102F\u1010\u103A\u1000\u1032\u1037
